{"id":2241,"date":"2021-12-06T12:15:50","date_gmt":"2021-12-06T05:15:50","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2241"},"modified":"2021-12-22T15:24:58","modified_gmt":"2021-12-22T08:24:58","slug":"binh-luan-mushoku-tensei-tap-21","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/06\/binh-luan-mushoku-tensei-tap-21\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 21"},"content":{"rendered":"\n<p>\u0110\u00e3 qu\u00e1 c\u00e1c b\u1ea1n \u01a1i! \u0110\u01b0\u1ee3c nh\u00ecn th\u1ea5y \u201cB\u01b0\u1edbc Ngo\u1eb7t 2\u201d \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda qu\u1ea3 th\u1eadt l\u00e0 ni\u1ec1m vui danh cho b\u1ea5t k\u00ec ai l\u00e0 fan c\u1ee7a Mushoku Tensei, v\u00e0 \u0111i\u1ec1u tuy\u1ec7t v\u1eddi h\u01a1n l\u00e0 ta th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d m\u00e0 \u0111\u1ed9i ng\u0169 \u1edf studio Bind \u0111\u00e3 \u1ea5p \u1ee7 b\u1ea5y l\u00e2u nay. Ch\u1ec9 trong v\u00e0i ph\u00fat \u0111\u1ea7u khi t\u1eadp 21 l\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh, tr\u00ean MXH \u0111\u00e3 l\u1ea5p \u0111\u1ea7y nh\u1eefng l\u1eddi b\u00ecnh lu\u1eadn k\u00e8m theo c\u00e1c b\u1ea3n ph\u00e1c th\u1ea3o\/ch\u1ee7 ch\u1ed1t t\u1eeb nhi\u1ec1u Key Animator m\u00e1u m\u1eb7t trong ng\u00e0nh, ch\u1ee9ng t\u1ecf m\u1ee9c \u0111\u1ed9 \u0111\u1ea7u t\u01b0 v\u00e0 s\u1ef1 k\u1ef3 c\u00f4ng kh\u00f4ng nh\u1ecf v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a t\u1eadp tu\u1ea7n n\u00e0y. D\u00f9 bi\u1ebft \u0111\u00e2y l\u00e0 t\u1eadp \u0111\u1eb7c bi\u1ec7t quan tr\u1ecdng, m\u1ecdi ngu\u1ed3n l\u1ef1c \u0111\u1ec1u \u0111\u1ed5 d\u1ed3n v\u00e0o t\u1eadp, v\u00e0 s\u1ef1 mong ch\u1edd c\u1ee7a m\u00ecnh l\u00e0 r\u1ea5t cao, \u1ea5y th\u1ebf m\u00e0 studio Bind m\u1ed9t l\u1ea7n n\u1eefa \u0111\u00e3 l\u00e0m v\u01b0\u1ee3t k\u1ef3 v\u1ecdng m\u00ecnh \u0111\u1eb7t ra.<\/p>\n\n\n\n<p>B\u00e0n ch\u00fat \u00edt v\u1ec1 d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n, t\u1eadp 21 \u0111\u01b0\u1ee3c Hiroyuki Takashima \u0111\u1ea3m nh\u1eadn b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh v\u00e0 ch\u1ec9 \u0111\u1ea1o, anh l\u00e0 t\u00ean tu\u1ed5i kh\u00e1 ti\u1ebfng t\u0103m trong ng\u00e0nh, t\u1eebng g\u00f3p m\u1eb7t trong c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a White Fox, A-1 Pictures, Trigger, Satelight vd nh\u01b0 Fate Apo, Kaguya-sama: Love is War, Seraph of the End, Re:Zero, SSS.Gridman, Symphogear \u2026 n\u00ean th\u1ebf m\u1ea1nh v\u1ec1 c\u00e1c ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng l\u1eabn di\u1ec5n xu\u1ea5t c\u1ee7a nh\u00e2n v\u1eadt \u0111\u1ec1u \u0111\u01b0\u1ee3c ph\u00e1t huy t\u1ed1i \u0111a (t\u1eadp n\u00e0y th\u00ec \u0111\u1ee7 c\u1ea3 hai). <\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c Ryo Imamura \u0111\u1ea3m nh\u1eadn, v\u00e0 \u00f4ng l\u00e0 m\u1ed9t \u201cth\u1ebf l\u1ef1c\u201d, m\u1ed9t c\u1ef1u binh d\u00e0y d\u1eb7n kinh nghi\u1ec7m tr\u1eadn m\u1ea1c t\u1eeb Shaft tham chi\u1ebfn, m\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt b\u1ea1n ch\u1ec9 c\u1ea7n nghe t\u00ean th\u00f4i l\u00e0 \u0111\u00e3 \u0111\u1ee7 l\u1ea1nh g\u00e1y, nh\u01b0 FLCL Progressive, Children of the Sea, v\u00e0 Imamura \u0111\u1eb7c bi\u1ec7t \u0111\u00e3 tham gia v\u00e0o franchise \u0111\u00ecnh \u0111\u00e1m Bakemonogatari, l\u1eabn Kizumonogatari v\u1edbi t\u01b0 c\u00e1ch l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t, n\u00ean kh\u1ecfi ph\u1ea3i b\u00e0n v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda c\u1ee7a t\u1eadp, ta th\u1eadm ch\u00ed c\u00f2n th\u1ea5y d\u1ea5u \u1ea5n c\u1ee7a Imamura in \u0111\u1eadm nh\u01b0 c\u00e1ch th\u1ee9c \u0111\u1ed5 b\u00f3ng r\u00e2m trong kh\u00e1 nhi\u1ec1u c\u1ea3nh quay. C\u00f2n r\u1ea5t nhi\u1ec1u t\u00ean tu\u1ed5i Key Animator kh\u00e1c nh\u01b0 Akira Amemiya (Fullmetal Alchemist Brotherhood, Black Rock Shooter, Gunbuster, Gurren Lagann \u2026 ), Kai Ikarashi (Boogiepop, Evangelion: 3.0+1.0, Mob Psycho \u2026 ) c\u0169ng g\u00f3p m\u1eb7t tham d\u1ef1, m\u1ed9t t\u1eadp h\u1ed9i t\u1ee5 r\u1ea5t nhi\u1ec1u t\u00e0i n\u0103ng v\u00e0 tinh t\u00fay c\u1ee7a ng\u00e0nh CN anime hi\u1ec7n nay t\u1eeb kh\u1eafp c\u00e1c studio, l\u1eabn nh\u1eefng ng\u01b0\u1eddi h\u00e0nh ngh\u1ec1 t\u1ef1 do nh\u01b0 key animator Q-kawa. T\u1ea5t c\u1ea3 \u0111\u1ec1u v\u1edbi mong mu\u1ed1n \u0111\u00f3ng g\u00f3p, t\u1ea1o d\u1ea5u \u1ea5n \u1edf t\u1eadp h\u00e0nh \u0111\u1ed9ng s\u00e1ng gi\u00e1 nh\u1ea5t Thu 2021, v\u00e0 h\u1ecd \u0111\u00e3 kh\u00f4ng l\u00e0m kh\u00e1n gi\u1ea3 th\u1ea5t v\u1ecdng!<\/p>\n\n\n\n<p>M\u1edf \u0111\u1ea7u t\u1eadp l\u00e0 c\u00e1i k\u1ebft c\u1ee7a cu\u1ed9c ch\u1ea1m m\u1eb7t v\u1edbi Orsted. \u1ede \u0111\u00e2y, v\u00ec sao Takashi (ph\u00e2n c\u1ea3nh v\u00e0 ch\u1ec9 \u0111\u1ea1o) l\u1ea1i l\u1ef1a ch\u1ecdn \u0111em n\u00fat th\u1eaft b\u1ea5t ng\u1edd nh\u1ea5t li\u00ean quan \u0111\u1ebfn sinh mang Rudy ngay l\u00ean \u0111\u1ea7u? \u0110\u01a1n gi\u1ea3n l\u00e0 \u0111\u1ec3 thi\u1ebft l\u1eadp n\u00ean m\u1ed9t kh\u00f4ng kh\u00ed k\u1ecbch t\u00ednh v\u00e0 h\u1ed3i h\u1ed9p, l\u00e0m ng\u01b0\u1eddi xem t\u00f2 m\u00f2 h\u01a1n khi li\u00ean t\u1ee5c \u0111\u01b0a ra nh\u1eefng c\u00e2u h\u1ecfi:\u201dchuy\u1ec7n g\u00ec \u0111\u00e3 x\u1ea3y ra v\u1eady?\u201d, \u201cv\u00ec sao Rujerd \u2013 m\u1ed9t trong nh\u1eefng ng\u01b0\u1eddi m\u1ea1nh nh\u1ea5t Rudy t\u1eebng g\u1eb7p \u2013 l\u1ea1i c\u00f3 th\u1ec3 b\u1ecb \u0111\u00e1nh b\u1ea1i?\u201d, \u201ck\u1ebb \u0111\u1ee9ng tr\u01b0\u1edbc m\u1eb7t ra tay k\u1ebft th\u00fac Rudy l\u00e0 ai?\u201d, mu\u1ed1n bi\u1ebft nh\u1eefng c\u00e2u tr\u1ea3 l\u1eddi th\u00ec t\u1ea5t nhi\u00ean, h\u1ecd ph\u1ea3i gh\u00ecm ch\u1eb7t v\u00e0o gh\u1ebf m\u00e0 ti\u1ebfp t\u1ee5c theo d\u00f5i th\u00f4i!<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 k\u1ebft c\u1ea5u \u201cFabula\/Syuzhet\u201d (b\u1eaft ngu\u1ed3n t\u1eeb Nga) trong ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n, cho kh\u00e1n gi\u1ea3 nh\u00ecn th\u1ea5y tr\u01b0\u1edbc \u201cc\u00e1i k\u1ebft\u201d, \u0111\u1ec3 r\u1ed3i t\u1eadp trung cho \u201cqu\u00e1 tr\u00ecnh\u201d \u0111i \u0111\u1ebfn k\u1ebft th\u00fac n\u00e0y, l\u00e0m th\u00f4i th\u00fac tr\u00ed t\u00f2 m\u00f2 c\u1ee7a h\u1ecd h\u01a1n. Th\u00f4ng th\u01b0\u1eddng, v\u1edbi c\u00e1ch th\u1ee9c k\u1ec3 chuy\u1ec7n tuy\u1ebfn t\u00ednh truy\u1ec1n th\u1ed1ng, kh\u00e1n gi\u1ea3 s\u1ebd th\u1eafc m\u1eafc \u201cchuy\u1ec7n g\u00ec s\u1ebd x\u1ea3y ra\u201d. Nh\u01b0ng v\u1edbi c\u1ea5u tr\u00fac \u201cFabula\/Syuzhet\u201d, n\u1ebfu s\u1eed d\u1ee5ng \u0111\u00fang, kh\u00e1n gi\u1ea3 s\u1ebd b\u1ecb cu\u1ed1n h\u01a1n v\u00e0o c\u00e2u chuy\u1ec7n b\u1edfi s\u1ef1 t\u00f2 m\u00f2 \u201cn\u00f3 \u0111\u00e3 di\u1ec5n ra nh\u01b0 th\u1ebf n\u00e0o\u201d. V\u00e0 \u0111\u00e2y l\u00e0 quy\u1ebft \u0111\u1ecbnh r\u1ea5t hi\u1ec7u qu\u1ea3 c\u1ee7a Takashima.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, qua s\u1ed1 \u00edt l\u1eddi tho\u1ea1i c\u1ee7a Rudy khi c\u1eadu t\u1edbi s\u1ed1, t\u00e1c ph\u1ea9m nh\u1ea5n m\u1ea1nh s\u1ef1 ng\u1eabu nhi\u00ean. \u201cNg\u1eabu nhi\u00ean\u201d l\u00e0 \u0111i\u1ec1u t\u1ed1i k\u1ef5 trong ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n, nh\u01b0ng t\u00e1c gi\u1ea3 l\u1ea1i s\u1eed d\u1ee5ng n\u00f3 nh\u01b0 th\u1ee9 v\u0169 kh\u00ed \u0111\u1ec3 l\u00e0m c\u00e2u chuy\u1ec7n \u0111\u00e1ng tin h\u01a1n. V\u00ec sao m\u00ecnh n\u00f3i v\u1eady? Mushoku Tensei l\u00e0 th\u1ebf gi\u1edbi kh\u1eafc nghi\u1ec7t, n\u01a1i m\u00e0 nh\u1eefng sinh m\u1ea1ng c\u00f3 th\u1ec3 m\u1ea5t \u0111i m\u1ed9t c\u00e1ch \u201cng\u1eabu nhi\u00ean\u201d b\u1edfi thi\u00ean tai, th\u1ea3m h\u1ecda, hay do s\u1ef1 s\u01a1 su\u1ea5t, x\u1ea9y ch\u00e2n nh\u1ecf t\u1eeb b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec. Rudy bi\u1ebft r\u1ea5t r\u00f5 \u0111i\u1ec1u n\u00e0y, c\u1eadu \u0111\u00e3 t\u1eebng th\u1ea5y nh\u1eefng sinh m\u1ea1ng b\u1ecb m\u1ea5t \u0111i \u2013 ngay tr\u01b0\u1edbc m\u1eb7t c\u1eadu \u2013 b\u1ea1n h\u1eb3n c\u00f2n nh\u1edb c\u1ea3nh Ghislaine phi th\u00e2n t\u01b0\u1edbc \u0111o\u1ea1t sinh m\u1ea1ng c\u1ee7a nh\u1eefng t\u00ean c\u01b0\u1edbp \u0111\u00e3 khi\u1ebfn Rudy th\u1ea5t th\u1ea7n, trong khi Eris th\u1ea3n nhi\u00ean nh\u01b0 kh\u00f4ng g\u00ec x\u1ea3y ra, chi ti\u1ebft n\u00e0y ch\u1ee9ng t\u1ecf c\u00e1i ch.\u1ebft l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a t\u1ea1o h\u00f3a, l\u00e0 th\u1ebf l\u1ef1c c\u1ee7a t\u1ef1 nhi\u00ean, khi n\u00f3 x\u1ea3y ra th\u00ec kh\u00f4ng \u0111i\u1ec1u g\u00ec ch\u1ed1ng l\u1ea1i \u0111\u01b0\u1ee3c. M\u1eb7t kh\u00e1c, n\u00f3 ph\u00e1c h\u1ecda l\u00ean r\u1eb1ng, Rudy kh\u00f4ng ph\u1ea3i l\u00e0 \u2026 nh\u00e2n v\u1eadt ch\u00ednh trong th\u1ebf gi\u1edbi c\u1ee7a Mushoku Tensei. Ngay c\u1ea3 khi c\u00f3 Rujerd b\u1ea3o v\u1ec7 c\u1ea1nh b\u00ean, n\u1ebfu g\u1eb7p th\u1ebf l\u1ef1c n\u00e0o kh\u00e1c mu\u1ed1n c\u1eadu m\u1ea5t m\u1ea1ng, th\u00ec c\u1eadu c\u0169ng t\u1edbi s\u1ed1. V\u00e0 \u0111\u1ea5y c\u0169ng l\u00e0 l\u00ed do v\u00ec sao Rudy l\u1ea1i kh\u00f4ng l\u00ean l\u1eddi tr\u00e1ch m\u00f3c Hitogami, Rudy y\u00ean ph\u1eadn, bi\u1ebft qu\u00e1 r\u00f5 v\u1ec1 s\u1ef1 \u201cmay r\u1ee7i\u201d c\u1ee7a cu\u1ed9c \u0111\u1eddi trong th\u1ebf gi\u1edbi n\u00e0y. \u1ede \u0111\u00e2y, ta th\u1ea5y Rudy kh\u00f4ng luy\u1ebfn ti\u1ebfc, kh\u00f4ng tr\u00e1ch m\u00f3c b\u1ea5t k\u00ec ai, c\u1eadu bi\u1ebft c\u1eadu \u0111\u00e3 l\u00e0m h\u1ebft s\u1ee9c.<\/p>\n\n\n\n<p>\u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao trong Mushoku Tensei, d\u00f9 Rudy c\u00f3 \u201c\u0103n gian\u201d, c\u00f3 gi\u1eef \u0111\u01b0\u1ee3c k\u00fd \u1ee9c t\u1eeb cu\u1ed9c s\u1ed1ng tr\u01b0\u1edbc, c\u00f3 s\u1edf h\u1eefu \u0111\u01b0\u1ee3c l\u01b0\u1ee3ng mana d\u1ed3i d\u00e0o do qu\u00e1 tr\u00ecnh t\u1eadp luy\u1ec7n, nh\u01b0ng v\u1edbi m\u1ed9t k\u1ebb nh\u01b0 Orsted, c\u1eadu v\u1eabn ch\u1ec9 nh\u01b0 con t\u00f4m t\u00e9p, mu\u1ed1n l\u1ed9t v\u1ecf l\u00fac n\u00e0o ch\u1ea3 \u0111\u01b0\u1ee3c. Ch\u00ednh v\u00ec v\u1eady, Rudy r\u1ea5t bi\u1ebft qu\u00fd tr\u1ecdng sinh m\u1ea1ng c\u1ee7a ch\u00ednh c\u1eadu, c\u1ee7a ng\u01b0\u1eddi th\u00e2n, c\u1ee7a gia \u0111\u00ecnh, v\u00ec c\u1eadu bi\u1ebft cu\u1ed9c s\u1ed1ng ch\u1ec9 c\u00f3 m\u1ed9t, khi m\u1ea5t \u0111i th\u00ec kh\u00f4ng g\u00ec c\u00f3 th\u1ec3 l\u1ea5y l\u1ea1i \u0111\u01b0\u1ee3c (chi ti\u1ebft n\u00e0y c\u0169ng s\u1ebd \u1ea3nh h\u01b0\u1edfng r\u00f5 l\u00ean ph\u00e1t tri\u1ec3n c\u1ee7a Rudy theo chi\u1ec1u ti\u1ebfp di\u1ec5n c\u1ed1t truy\u1ec7n, m\u00e0 ti\u1ebfc l\u00e0 ta s\u1ebd kh\u00f4ng \u0111\u1ebfn \u0111\u01b0\u1ee3c n\u00fat th\u1eaft n\u00e0y trong cour 2). Cu\u1ed9c ch\u1ea1m m\u1eb7t v\u1edbi Orsted s\u1ebd l\u00e0 b\u01b0\u1edbc ngo\u1eb7t th\u1ee9 hai l\u00e0m thay \u0111\u1ed5i cu\u1ed9c \u0111\u1eddi c\u1eadu, v\u00e0 c\u1ea3 c\u00e1ch th\u1ee9c c\u1eadu ti\u1ebfp c\u1eadn v\u1edbi c\u00e1c s\u1ef1 vi\u1ec7c v\u1ec1 sau. N\u1ebfu b\u1ea1n ch\u1ec9 xem anime th\u00f4i, c\u0169ng ng\u1ea7m nh\u1eadn ra \u0111\u01b0\u1ee3c Hitogami \u1ea9n d\u1ea5u nhi\u1ec1u th\u1ee9, t\u1ea1o ra kh\u00f4ng \u00edt t\u01b0 th\u00f9 v\u1edbi k\u1ebb kh\u00e1c, vi\u1ec7c Hitogami gi\u00fap \u0111\u1ee1 Rudy ch\u1eafc ch\u1eafn l\u00e0 ph\u1ea3i c\u00f3 \u0111\u1ed9ng c\u01a1 ri\u00eang.<\/p>\n\n\n\n<p>V\u00e0 cu\u1ed1i c\u00f9ng, ng\u01b0\u1eddi xem c\u0169ng \u0111\u01b0\u1ee3c d\u1ecbp ch\u1ee9ng ki\u1ebfn b\u1eadc th\u1ea7y \u2026 l\u00e0m b\u00e1nh donut Orsted ph\u00f4 di\u1ec5n s\u1ee9c m\u1ea1nh. \u0110\u1ed9 ng\u1ea7u c\u1ee7a Orsted th\u00ec kh\u1ecfi ph\u1ea3i n\u00f3i, ch\u1ec9 d\u00f9ng tay kh\u00f4ng \u0111\u1ec3 \u0111\u1ee1 c\u00e1c \u0111\u00f2n th\u01b0\u01a1ng c\u1ee7a Rujerd. Ta th\u1ea5y Orsted tr\u00ean c\u01a1 Rujerd v\u1ec1 m\u1ecdi m\u1eb7t, t\u1eeb s\u1ee9c m\u1ea1nh cho \u0111\u1ebfn t\u1ed1c \u0111\u1ed9. D\u00f9 Rujerd v\u00e0 Eris \u0111\u1ec1u \u0111\u00f4ng c\u1ee9ng khi nh\u00ecn m\u1eb7t Orsted, nh\u01b0ng h\u1ecd v\u1eabn l\u0103n x\u1ea3, b\u1ea5t ch\u1ea5p t\u00ednh m\u1ea1ng \u0111\u1ec3 b\u1ea3o v\u1ec7 Rudy, th\u1ec3 hi\u1ec7n n\u00ean s\u1ee3i d\u00e2y k\u1ebft n\u1ed1i kh\u0103n kh\u00edt gi\u1eefa ba ng\u01b0\u1eddi h\u1ecd. V\u00e0 \u0111\u00e3 l\u00e2u r\u1ed3i, m\u00ecnh m\u1edbi \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn \u1edf m\u1ed9t t\u00e1c ph\u1ea9m fantasy nh\u1eefng m\u00e0n \u0111\u1ed1i \u0111\u1ea7u \u201cth\u00fa v\u1ecb\u201d r\u1ea5t b\u00e0i b\u1ea3n c\u1ee7a m\u1ed9t ng\u01b0\u1eddi s\u1eed d\u1ee5ng ph\u00e9p thu\u1eadt. B\u1ea1n th\u1ea5y Rudy gi\u1eef kho\u1ea3ng c\u00e1ch v\u1edbi Orsted, d\u00f9ng ph\u00e1p kh\u00ed \u0111\u1ec3 th\u1edf, t\u1ea1o n\u00ean b\u1ee9c t\u01b0\u1eddng nham l\u00e0m ch\u1ed7 d\u1ef1a, v\u00e0 c\u0169ng l\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean kh\u00e1n gi\u1ea3 ch\u1ee9ng ki\u1ebfn trung c\u1ea5p nham \u0111\u1ea1n ph\u00e1o nh\u01b0ng l\u1ea1i mang uy l\u1ef1c c\u1ea5p b\u1eadc \u201c\u0111\u1ebf v\u01b0\u01a1ng\u201d \u0111\u01b0\u1ee3c Rudy thi tri\u1ec3n: nham \u0111\u1ea1n \u0111\u01b0\u1ee3c t\u1ea1o ra nh\u01b0 h\u00ecnh m\u0169i khoan, th\u00eam \u0111\u1ed9 xo\u00e1y \u0111\u1ec3 t\u1ea1o gia t\u1ed1c t\u0103ng th\u00eam uy l\u1ef1c, v\u00e0 l\u1ef1c xo\u00e1y m\u1ea1nh \u0111\u1ebfn n\u1ed7i vi\u00ean \u0111\u1ea1n t\u1ea1o ra ma s\u00e1t v\u1edbi kh\u00f4ng kh\u00ed khi\u1ebfn nham \u0111\u1ecf r\u1ef1c v\u00e0 b\u00f3c kh\u00f3i, nh\u1eefng chi ti\u1ebft tuy nh\u1ecf m\u00e0 l\u1ea1i th\u1ec3 hi\u1ec7n n\u00ean s\u1ef1 c\u1ea7u k\u00ec trau chu\u1ed1t, n\u00e2ng niu nh\u01b0 con c\u01b0ng c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>M\u1ed9t t\u1eadp tuy\u1ec7t v\u1eddi, kh\u00f3 ch\u00ea \u0111\u01b0\u1ee3c \u0111i\u1ec3m n\u00e0o. \u0110\u1ec9nh \u01a1i l\u00e0 \u0111\u1ec9nh!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/282793207194739\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/282793207194739\">https:\/\/facebook.com\/alonelycomet\/posts\/282793207194739<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e3 qu\u00e1 c\u00e1c b\u1ea1n \u01a1i! \u0110\u01b0\u1ee3c nh\u00ecn th\u1ea5y \u201cB\u01b0\u1edbc Ngo\u1eb7t 2\u201d \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda qu\u1ea3 th\u1eadt l\u00e0 ni\u1ec1m vui danh cho b\u1ea5t k\u00ec ai l\u00e0 fan c\u1ee7a Mushoku Tensei, v\u00e0 \u0111i\u1ec1u tuy\u1ec7t v\u1eddi h\u01a1n l\u00e0 ta th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d m\u00e0 \u0111\u1ed9i ng\u0169 \u1edf studio Bind \u0111\u00e3 \u1ea5p \u1ee7 b\u1ea5y l\u00e2u nay. Ch\u1ec9 trong v\u00e0i ph\u00fat \u0111\u1ea7u khi t\u1eadp 21 l\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh, tr\u00ean MXH \u0111\u00e3 l\u1ea5p \u0111\u1ea7y nh\u1eefng l\u1eddi b\u00ecnh lu\u1eadn k\u00e8m theo c\u00e1c b\u1ea3n ph\u00e1c th\u1ea3o\/ch\u1ee7 ch\u1ed1t t\u1eeb nhi\u1ec1u Key Animator m\u00e1u m\u1eb7t trong ng\u00e0nh, ch\u1ee9ng t\u1ecf m\u1ee9c \u0111\u1ed9 \u0111\u1ea7u t\u01b0 v\u00e0 s\u1ef1 k\u1ef3 c\u00f4ng kh\u00f4ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2243,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50,58],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2241"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2241"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2241\/revisions"}],"predecessor-version":[{"id":2244,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2241\/revisions\/2244"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2243"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2241"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}