{"id":2257,"date":"2021-12-12T12:26:00","date_gmt":"2021-12-12T05:26:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2257"},"modified":"2021-12-22T15:24:58","modified_gmt":"2021-12-22T08:24:58","slug":"mushoku-tensei-world-building-va-he-thong-suc-manh","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/12\/mushoku-tensei-world-building-va-he-thong-suc-manh\/","title":{"rendered":"Mushoku Tensei &#8211; World Building V\u00e0 H\u1ec7 Th\u1ed1ng S\u1ee9c M\u1ea1nh"},"content":{"rendered":"\n<p>Trong th\u1ebf gi\u1edbi c\u1ee7a Mushoku tensei ta c\u00f3 2 lo\u1ea1i n\u0103ng l\u1ef1c ch\u00ednh \u0111\u00f3 l\u00e0 ma thu\u1eadt v\u00e0 ki\u1ebfm thu\u1eadt. Chia nh\u1ecf h\u01a1n n\u1eefa th\u00ec trong ma thu\u1eadt c\u00f3 3 lo\u1ea1i: ma thu\u1eadt t\u1ea5n c\u00f4ng (s\u1eed d\u1ee5ng v\u00e0 k\u1ebft h\u1ee3p c\u00e1c nguy\u00ean t\u1ed1 nh\u01b0 l\u1eeda, n\u01b0\u1edbc, \u0111\u1ea5t v\u00e0 kh\u00f4ng kh\u00ed), ma thu\u1eadt \u0111i\u1ec1u tr\u1ecb (ch\u1eefa l\u00e0nh) v\u00e0 ma thu\u1eadt tri\u1ec7u h\u1ed3i. C\u00f2n \u0111\u1ed1i v\u1edbi ki\u1ebfm thu\u1eadt th\u00ec c\u00f3 3 ki\u1ec3u ki\u1ebfm ph\u00e1p: ki\u1ebfm th\u1ea7n l\u00e0 tr\u01b0\u1eddng ph\u00e1i ch\u00fa tr\u1ecdng v\u00e0o t\u1ea5n c\u00f4ng, ra \u0111\u00f2n nhanh v\u00e0 m\u1ea1nh; th\u1ee7y th\u1ea7n ch\u00fa tr\u1ecdng v\u00e0o ph\u00f2ng th\u1ee7 v\u00e0 ph\u1ea3n \u0111\u00f2n; c\u00f2n tr\u01b0\u1eddng ph\u00e1i b\u1eafc th\u1ea7n th\u00ec ch\u1ee7 y\u1ebfu l\u00e0 s\u1ef1 \u0111a d\u1ee5ng, s\u1eed d\u1ee5ng nhi\u1ec1u lo\u1ea1i chi\u00eau tr\u00f2 kh\u00e1c nhau \u0111\u1ec3 c\u00f3 th\u1ec3 s\u1ed1ng s\u00f3t trong 1 tr\u1eadn chi\u1ebfn.<\/p>\n\n\n\n<p>C\u1ea3 ph\u00e9p thu\u1eadt v\u00e0 ki\u1ebfm thu\u1eadt \u0111\u1ec1u ph\u00e2n b\u1eadc s\u1ee9c m\u1ea1nh th\u00e0nh 7 c\u1ea5p: s\u01a1 c\u1ea5p, trung c\u1ea5p, cao c\u1ea5p, th\u00e1nh c\u1ea5p, v\u01b0\u01a1ng c\u1ea5p, \u0111\u1ebf c\u1ea5p v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 th\u1ea7n c\u1ea5p. V\u00e0 \u0111\u1ee9ng \u0111\u1ea7u h\u1ec7 th\u1ed1ng s\u1ee9c m\u1ea1nh \u0111\u00f3 l\u00e0 \u201cTh\u1ea5t \u0111\u1ea1i li\u1ec7t c\u01b0\u1eddng\u201d, b\u1ea3y k\u1ebb m\u1ea1nh nh\u1ea5t th\u1ebf gi\u1edbi.<\/p>\n\n\n\n<p>Okay, \u0111\u00f3 l\u00e0 s\u01a1 l\u01b0\u1ee3c v\u1ec1 h\u1ec7 th\u1ed1ng s\u1ee9c m\u1ea1nh trong Mushoku tensei. Nh\u00ecn chung ta th\u1ea5y r\u1eb1ng power level v\u00e0 c\u1ea3 world building c\u1ee7a t\u00e1c ph\u1ea9m kh\u00f4ng c\u00f3 g\u00ec qu\u00e1 l\u00e0 kh\u00e1c bi\u1ec7t so v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m isekai, fantasy kh\u00e1c, nh\u01b0ng m\u00e0 kh\u00f4ng ph\u1ea3i l\u00e0 kh\u00f4ng ch\u1ee9a \u0111\u1ef1ng nhi\u1ec1u s\u1ef1 th\u00fa v\u1ecb.<\/p>\n\n\n\n<p>V\u1eady th\u00ec nh\u1eefng s\u1ef1 hay ho trong world building \u0111\u1ebfn t\u1eeb \u0111\u00e2u? Theo t\u00f4i th\u00ec m\u1eb7c d\u00f9 ph\u00e2n \u0111\u1ecbnh ra r\u00f5 r\u00e0ng s\u1ee9c m\u1ea1nh theo 7 c\u1ea5p v\u00e0 7 ng\u01b0\u1eddi m\u1ea1nh nh\u1ea5t th\u1ebf gi\u1edbi th\u00ec nh\u1eefng s\u1ef1 ph\u00e2n b\u1eadc \u0111\u00f3 th\u1eadt ra kh\u00f4ng h\u1ec1 tuy\u1ec7t \u0111\u1ed1i. V\u00ed d\u1ee5 nh\u01b0 ph\u00e1p s\u01b0, l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e1nh c\u1ea5p? H\u1ecd ch\u1ec9 c\u1ea7n th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c ph\u00e9p thu\u1eadt n\u1eb1m \u1edf b\u1eadc th\u00e1nh c\u1ea5p, nh\u01b0 Rudeus ho\u00e0n th\u00e0nh \u0111\u01b0\u1ee3c \u201cCumulonimbus\u201d th\u00ec \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 \u201cTh\u1ee7y th\u00e1nh ph\u00e1p s\u01b0\u201d. C\u0169ng gi\u1ed1ng nh\u01b0 1 b\u00e0i ki\u1ec3m tra hay k\u1ef3 thi v\u1eady, n\u1ebfu nh\u01b0 v\u01b0\u1ee3t qua k\u1ef3 thi t\u1ed1t nghi\u1ec7p trung h\u1ecdc ph\u1ed5 th\u00f4ng th\u00ec ta s\u1ebd c\u00f3 \u0111\u01b0\u1ee3c ch\u1ee9ng ch\u1ec9 ch\u1ee9ng minh h\u1ecdc sinh \u0111\u00e3 t\u1ed1t nghi\u1ec7p.<\/p>\n\n\n\n<p>C\u00f2n nh\u1eefng ng\u01b0\u1eddi \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u1ee9 h\u1ea1ng cao (t\u1eeb b\u1eadc th\u00e1nh tr\u1edf l\u00ean) th\u00ec s\u1ebd c\u00f3 ch\u1ee9c danh g\u1eafn li\u1ec1n v\u1edbi t\u00ean g\u1ecdi c\u1ee7a m\u00ecnh v\u00ed d\u1ee5 nh\u01b0 Ki\u1ebfm v\u01b0\u01a1ng Ghislaine, B\u1eafc th\u00e1nh Gallus Cleaner,\u2026 C\u0169ng gi\u1ed1ng nh\u01b0 nh\u1eefng ng\u01b0\u1eddi c\u00f3 h\u1ecdc v\u1ecb cao trong x\u00e3 h\u1ed9i ch\u00fang ta th\u00ec s\u1ebd c\u00f3 ch\u1ee9c danh th\u1ea1c s\u0129, ti\u1ebfn s\u0129, ph\u00f3 gi\u00e1o s\u01b0 v\u00e0 gi\u00e1o s\u01b0 \u0111\u1ec3 \u0111i c\u00f9ng v\u1edbi t\u00ean v\u1eady.<br>L\u00fac m\u00e0 t\u00f4i c\u00f2n \u0111\u1ecdc LNs, th\u01b0\u1eddng xuy\u00ean g\u1eb7p nhi\u1ec1u ng\u01b0\u1eddi th\u1eafc m\u1eafc r\u1eb1ng t\u1ea1i sao Rudy bi\u1ebft nh\u1eefng lo\u1ea1i ph\u00e1p thu\u1eadt c\u1ea5p cao nh\u01b0 \u201cCumulonimbus\u201d n\u00f3i tr\u00ean m\u00e0 r\u1ea5t \u00edt khi s\u1eed d\u1ee5ng, ch\u1ec9 to\u00e0n 90% th\u1eddi gian d\u00f9ng nh\u1eefng lo\u1ea1i ph\u00e9p thu\u1eadt \u0111\u01a1n gi\u1ea3n nh\u01b0 \u0111\u1ea1n \u0111\u00e1, fire ball v\u00e0 \u0111\u1ea7m l\u1ea7y \u0111\u1ec3 gi\u1eef ch\u00e2n k\u1ebb \u0111\u1ecbch. Th\u00ec ch\u00fang ta ph\u1ea3i bi\u1ebft r\u1eb1ng nh\u1eefng lo\u1ea1i ph\u00e9p thu\u1eadt c\u1ea5p cao th\u01b0\u1eddng di\u1ec7n r\u1ed9ng, t\u1ed1n r\u1ea5t nhi\u1ec1u mana v\u00e0 th\u1eddi gian thi tri\u1ec3n, ch\u1ec9 h\u1eefu d\u1ee5ng th\u1ef1c s\u1ef1 trong tr\u01b0\u1eddng h\u1ee3p c\u00f3 chi\u1ebfn tranh l\u1edbn, v\u00e0 ch\u00fang \u0111\u00f3ng vai tr\u00f2 nh\u01b0 l\u00e0 1 b\u00e0i ki\u1ec3m tra n\u0103ng l\u1ef1c cho c\u00e1c ph\u00e1p s\u01b0 t\u00e0i n\u0103ng m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>\u0110i\u1ec1u n\u00e0y l\u00e0m t\u00f4i li\u00ean t\u01b0\u1edfng \u0111\u1ebfn nh\u1eefng b\u00e0i ki\u1ec3m tra m\u00e0 c\u00e1c b\u1ea1n h\u1ecdc sinh than phi\u1ec1n l\u00e0 c\u00f3 r\u1ea5t \u00edt \u1ee9ng d\u1ee5ng v\u00e0o \u0111\u1eddi s\u1ed1ng th\u1ef1c t\u1ebf, nh\u01b0ng v\u00ec t\u1eadp luy\u1ec7n gi\u1ea3i quy\u1ebft c\u00e1c v\u1ea5n \u0111\u1ec1 m\u00e0 ta n\u00e2ng cao k\u1ef9 n\u0103ng c\u1ee7a m\u00ecnh v\u00e0 ch\u00ednh c\u00e1i k\u1ef9 n\u0103ng \u0111\u00f3 m\u1edbi l\u00e0 th\u1ee9 h\u1eefu d\u1ee5ng nh\u1ea5t. T\u01b0\u01a1ng t\u1ef1 nh\u01b0 v\u1eady th\u00ec Rudeus th\u00f4ng qua vi\u1ec7c h\u1ecdc h\u1ecfi c\u00e1c ph\u00e9p thu\u1eadt c\u1ea5p cao m\u00e0 s\u1ebd r\u00e8n luy\u1ec7n k\u1ef9 n\u0103ng ph\u1ed1i h\u1ee3p gi\u1eefa c\u00e1c nguy\u00ean t\u1ed1, v\u1eadn d\u1ee5ng mana \u0111\u1ec3 c\u1ea3i ti\u1ebfn c\u00e1c ph\u00e9p thu\u1eadt \u0111\u01a1n gi\u1ea3n tr\u1edf n\u00ean uy l\u1ef1c kh\u00f4ng thua k\u00e9m g\u00ec \u201cCumulonimbus\u201d m\u00e0 c\u00f2n thu\u1eadn ti\u1ec7n s\u1eed d\u1ee5ng v\u00e0o nhi\u1ec1u t\u00ecnh hu\u1ed1ng kh\u00e1c nhau.<\/p>\n\n\n\n<p>Ta th\u1ea5y Roxy l\u00e0 v\u01b0\u01a1ng c\u1ea5p c\u00f2n cao h\u01a1n c\u1ee7a Rudy th\u1ebf nh\u01b0ng qu\u00e1 r\u00f5 r\u00e0ng r\u1eb1ng ai m\u1ea1nh h\u01a1n khi m\u00e0 Rudy c\u00f3 kh\u1ea3 n\u0103ng thi tri\u1ec3n ph\u00e9p v\u00f4 \u00e2m, r\u1ed3i c\u00f2n m\u1eaft qu\u1ef7 n\u1eefa, \u0111\u01a1n gi\u1ea3n v\u00ec nh\u1eefng lo\u1ea1i n\u0103ng l\u1ef1c c\u1ed9ng th\u00eam \u0111\u00f3 kh\u00f4ng n\u1eb1m trong ti\u00eau chu\u1ea9n \u0111\u1ec3 \u0111\u00e1nh gi\u00e1, ph\u00e2n lo\u1ea1i. Hay nh\u01b0 Ruijerd c\u00f3 th\u1ec3 n\u00f3i m\u1ea1nh ngang B\u1eafc \u0111\u1ebf nh\u01b0ng m\u00e0 anh ta kh\u00f4ng c\u00f3 danh hi\u1ec7u g\u00ec b\u1edfi v\u00ec anh ta ch\u1eb3ng quan t\u00e2m \u0111\u1ec3 gi\u00e0nh l\u1ea5y n\u00f3.<\/p>\n\n\n\n<p>Danh hi\u1ec7u ch\u1ec9 l\u00e0 1 ch\u1ee9ng ch\u1ec9 \u0111\u1ec3 b\u1ea1n c\u00f3 vi\u1ec7c l\u00e0m \u0111\u01b0\u1ee3c tr\u1ea3 l\u01b0\u01a1ng cao h\u01a1n ho\u1eb7c l\u00e0m th\u1ea7y d\u1ea1y ng\u01b0\u1eddi kh\u00e1c. T\u01b0\u01a1ng t\u1ef1 th\u00ec v\u1edbi danh hi\u1ec7u Th\u1ea5t \u0111\u1ea1i li\u1ec7t c\u01b0\u1eddng, ta \u0111\u00e3 th\u1ea5y Hitogami nh\u1ea5n m\u1ea1nh vi\u1ec7c Orsted l\u00e0 k\u1ebb m\u1ea1nh nh\u1ea5t. V\u1eady th\u00ec t\u1ea1i sao \u00f4ng ta ch\u1ec9 \u0111\u1ee9ng h\u1ea1ng hai? C\u00f3 th\u1ec3 K\u1ef9 th\u1ea7n ki\u1ec3u nh\u01b0: \u201cTa l\u00e0 ng\u01b0\u1eddi l\u1eadp list n\u00ean ta c\u00f3 quy\u1ec1n \u0111\u1ee9ng h\u1ea1ng nh\u1ea5t, ha ha\u201d. N\u1ebfu Long th\u1ea7n mu\u1ed1n \u0111\u01b0\u1ee3c \u0111\u1ee9ng \u0111\u1ea7u th\u00ec \u00f4ng ta c\u00f3 th\u1ec3 giao chi\u1ebfn v\u1edbi K\u1ef9 th\u1ea7n v\u00e0 \u0111\u00e1nh b\u1ea1i g\u00e3 \u0111\u1ec3 chi\u1ebfm l\u1ea5y ng\u00f4i v\u1ecb \u0111\u00f3, nh\u01b0ng c\u0103n b\u1ea3n l\u00e0 \u00f4ng ta ch\u1ea3 h\u1ec1 quan t\u00e2m \u0111\u1ebfn chuy\u1ec7n \u0111\u00f3.<\/p>\n\n\n\n<p>T\u00f3m l\u1ea1i th\u00ec h\u1ec7 th\u1ed1ng s\u1ee9c m\u1ea1nh trong Mushoku tensei l\u00e0 ho\u00e0n to\u00e0n mang t\u00ednh t\u01b0\u01a1ng \u0111\u1ed1i, kh\u00f4ng h\u1ec1 s\u1eed d\u1ee5ng \u201cgame mechanics\u201d v\u1edbi nh\u1eefng con s\u1ed1 (nh\u01b0 level, hp, mp\u2026) 1 c\u00e1ch c\u1ee5 th\u1ec3 m\u00e0 gi\u1ed1ng v\u1edbi 1 th\u1ebf gi\u1edbi th\u1ef1c h\u01a1n. \u0110i\u1ec1u n\u00e0y c\u00e0ng l\u00e0m r\u00f5 kh\u1eb3ng \u0111\u1ecbnh c\u1ee7a t\u00f4i v\u1ec1 vi\u1ec7c t\u00e1c gi\u1ea3 x\u00e2y d\u1ef1ng 1 th\u1ebf gi\u1edbi \u201csong song\u201d v\u1edbi th\u1ef1c t\u1ea1i, t\u1ea1o \u0111i\u1ec1u ki\u1ec7n cho nh\u00e2n v\u1eadt ch\u00ednh \u0111\u01b0\u1ee3c l\u00e0m l\u1ea1i t\u1eeb \u0111\u1ea7u, nh\u01b0ng kh\u00f4ng h\u1ec1 tr\u1ed1n ch\u1ea1y \u0111\u1ebfn th\u1ebf gi\u1edbi game m\u00e0 ph\u1ea3i \u0111\u1ed1i di\u1ec7n v\u1edbi qu\u00e1 kh\u1ee9 v\u00e0 ph\u1ea3n chi\u1ebfu nh\u1eefng l\u1ed7i l\u1ea7m c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>Vi\u1ec7c t\u1ea1o n\u00ean 1 th\u1ebf gi\u1edbi ch\u00e2n th\u1ef1c, ph\u1ee9c t\u1ea1p v\u00e0 c\u00f3 s\u1ee9c s\u1ed1ng t\u00f4i ngh\u0129 l\u00e0 nh\u1eefng ti\u00eau ch\u00ed \u0111\u1ec3 c\u00f3 th\u1ec3 \u0111\u00e1nh gi\u00e1 world-building t\u1ed1t, v\u00e0 Mushoku Tensei \u0111\u00e3 th\u1ecfa m\u00e3n nh\u1eefng \u0111i\u1ec1u \u0111\u00f3.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/286840016790058\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/286840016790058\">https:\/\/facebook.com\/alonelycomet\/posts\/286840016790058<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Trong th\u1ebf gi\u1edbi c\u1ee7a Mushoku tensei ta c\u00f3 2 lo\u1ea1i n\u0103ng l\u1ef1c ch\u00ednh \u0111\u00f3 l\u00e0 ma thu\u1eadt v\u00e0 ki\u1ebfm thu\u1eadt. Chia nh\u1ecf h\u01a1n n\u1eefa th\u00ec trong ma thu\u1eadt c\u00f3 3 lo\u1ea1i: ma thu\u1eadt t\u1ea5n c\u00f4ng (s\u1eed d\u1ee5ng v\u00e0 k\u1ebft h\u1ee3p c\u00e1c nguy\u00ean t\u1ed1 nh\u01b0 l\u1eeda, n\u01b0\u1edbc, \u0111\u1ea5t v\u00e0 kh\u00f4ng kh\u00ed), ma thu\u1eadt \u0111i\u1ec1u tr\u1ecb (ch\u1eefa l\u00e0nh) v\u00e0 ma thu\u1eadt tri\u1ec7u h\u1ed3i. C\u00f2n \u0111\u1ed1i v\u1edbi ki\u1ebfm thu\u1eadt th\u00ec c\u00f3 3 ki\u1ec3u ki\u1ebfm ph\u00e1p: ki\u1ebfm th\u1ea7n l\u00e0 tr\u01b0\u1eddng ph\u00e1i ch\u00fa tr\u1ecdng v\u00e0o t\u1ea5n c\u00f4ng, ra \u0111\u00f2n nhanh v\u00e0 m\u1ea1nh; th\u1ee7y th\u1ea7n ch\u00fa tr\u1ecdng v\u00e0o ph\u00f2ng th\u1ee7 v\u00e0 ph\u1ea3n \u0111\u00f2n; c\u00f2n tr\u01b0\u1eddng ph\u00e1i [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2258,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8,58],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2257"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2257"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2257\/revisions"}],"predecessor-version":[{"id":2259,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2257\/revisions\/2259"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2258"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2257"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}