{"id":2414,"date":"2022-01-24T11:26:00","date_gmt":"2022-01-24T04:26:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2414"},"modified":"2022-01-26T11:42:20","modified_gmt":"2022-01-26T04:42:20","slug":"kimetsu-no-yaiba-yuukaku-hen-tap-8-ufotable-suc-manh-cua-bo-phan-ky-thuat-so","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/24\/kimetsu-no-yaiba-yuukaku-hen-tap-8-ufotable-suc-manh-cua-bo-phan-ky-thuat-so\/","title":{"rendered":"Kimetsu no Yaiba &#8211; Yuukaku-hen (T\u1eadp 8 ) &#8211; Ufotable &#038; S\u1ee9c M\u1ea1nh C\u1ee7a B\u1ed9 Ph\u1eadn K\u1ef9 Thu\u1eadt S\u1ed1"},"content":{"rendered":"\n<p>Tuy Abe kh\u00f4ng tham gia t\u1eadp tu\u1ea7n n\u00e0y (v\u1eeba r\u1ed3i \u00f4ng c\u00f3 pha ch\u00e1y qu\u00e1 ch\u1eafc ph\u1ea3i ngh\u1ec9 tay ch\u00fat \u0111\u1ec9nh), nh\u01b0ng Ufotable v\u1eabn \u0111ang ch\u1ee9ng minh kh\u1ea3 n\u0103ng ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng \u201ctr\u00ean \u0111\u1ec9nh\u201d c\u1ee7a h\u1ecd, nh\u1ea5t l\u00e0 khi h\u00f2a quy\u1ec7n v\u1edbi k\u1ef9 thu\u1eadt CGI trong ph\u1ed1i c\u1ea3nh v\u00e0 bi\u00ean \u0111\u1ea1o v\u00f5 thu\u1eadt v\u1ed1n \u0111ang d\u1eabn \u0111\u1ea7u hi\u1ec7n nay.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"2048\" height=\"1728\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2022\/01\/272624416_313499420790784_1180418190469080597_n.jpg\" alt=\"\" class=\"wp-image-2415\"\/><\/figure>\n\n\n\n<p>\u0110\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng c\u00f3 \u0111\u01b0\u1ee3c th\u00ec Ufotable \u0111\u00e3 ph\u1ea3i t\u1ef1 l\u1ef1c ph\u00e1t tri\u1ec3n b\u1ed9 ph\u1eadn \u201ck\u1ef9 thu\u1eadt s\u1ed1\u201d c\u1ee7a h\u1ecd t\u1eeb r\u1ea5t s\u1edbm, d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Yuichi Terao. Ta th\u1ea5y d\u1ea5u \u1ea5n ph\u1ed1i c\u1ea3nh c\u1ee7a \u00f4ng \u2013 d\u01b0\u1edbi s\u1ef1 h\u1ed7 tr\u1ee3 c\u1ee7a Nishiwaki &#8211; in \u0111\u1eadm trong r\u1ea5t nhi\u1ec1u ph\u00e2n \u0111o\u1ea1n h\u00e0nh \u0111\u1ed9ng, qua c\u00e1c g\u00f3c quay li\u00ean t\u1ee5c \u0111\u1ea3o h\u01b0\u1edbng theo nh\u1ecbp ch\u00e2n, theo t\u1eebng h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt thi tri\u1ec3n v\u1edbi v\u1eadn t\u1ed1c th\u00edch h\u1ee3p.<\/p>\n\n\n\n<p>S\u1ebd kh\u00f3 c\u00f3 th\u1ec3 t\u00e1i t\u1ea1o nh\u1eefng \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1ea5n t\u01b0\u1ee3ng nh\u01b0 v\u1eady n\u1ebfu ch\u1ec9 th\u1ef1c hi\u1ec7n bi\u00ean \u0111\u1ea1o h\u00e0nh \u0111\u1ed9ng qua c\u00e1c b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh 2D truy\u1ec1n th\u1ed1ng. V\u00e0 \u0111\u00e2y ch\u00ednh l\u00e0 \u0111i\u1ec1u \u0111\u00e3 l\u00e0m n\u00ean th\u01b0\u01a1ng hi\u1ec7u cho Ufotable: h\u1ecd t\u1eadn d\u1ee5ng t\u1ed1i \u0111a s\u1ee9c m\u1ea1nh v\u1ed1n c\u00f3, d\u1ef1ng c\u00e1c c\u1ea3nh quay h\u00e0nh \u0111\u1ed9ng v\u1edbi m\u00f4 h\u00ecnh 3D b\u1eb1ng CGI, \u0111\u1ec3 r\u1ed3i t\u00ecm ra \u0111\u01b0\u1ee3c nh\u1eefng g\u00f3c \u0111\u1ed9 b\u1eaft m\u1eaft, v\u00e0 ph\u1ed1i c\u1ea3nh h\u1ee3p l\u00fd. Ch\u1ec9 khi \u0111\u00e3 \u01b0ng \u00fd v\u1edbi th\u00e0nh qu\u1ea3 cu\u1ed1i c\u00f9ng, th\u00e0nh ph\u1ea9m m\u1edbi \u0111\u01b0\u1ee3c chuy\u1ec3n tay \u0111\u1ebfn v\u1edbi \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda thi\u1ebft y\u1ebfu gi\u00e0u kinh nghi\u1ec7m, gi\u00fap cho c\u00f4ng vi\u1ec7c h\u1ecd th\u1ef1c hi\u1ec7n d\u1ec5 d\u00e0ng v\u00e0 nhanh ch\u00f3ng h\u01a1n. Kh\u00f4ng ch\u1ec9 v\u1eady, trong qu\u00e1 tr\u00ecnh \u201cd\u1ef1ng c\u1ea3nh\u201d, nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 c\u0169ng c\u00f3 th\u1ec3 \u0111\u00f3ng g\u00f3p \u00fd ki\u1ebfn th\u1ec3 hi\u1ec7n kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a ch\u00ednh h\u1ecd, mang l\u1ea1i n\u00e9t ri\u00eang cho c\u00e1c ph\u00e2n c\u1ea3nh h\u1ecd th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>K\u1ef9 thu\u1eadt dung h\u1ee3p gi\u1eefa 2D v\u00e0 3D CGI trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Ufotable ng\u00e0y m\u1ed9t ho\u00e0n thi\u1ec7n h\u01a1n, n\u1ebfu so c\u00e1c \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng t\u1eeb ng\u00e0y \u0111\u1ea7u c\u1ee7a studio v\u1edbi nh\u1eefng g\u00ec \u1edf hi\u1ec7n t\u1ea1i, b\u1ea1n s\u1ebd d\u1ec5 nh\u1eadn ra s\u1ef1 ch\u1ec9n chu trong ph\u1ed1i c\u1ea3nh v\u00e0 b\u00e0i tr\u00ed, tuy nhanh, \u0111a g\u00f3c \u0111\u1ed9 nh\u01b0ng kh\u00f4ng \u201clo\u1ea1n\u201d (c\u00f3 nh\u1eefng pha h\u00e0nh \u0111\u1ed9ng \u1edf Kara no Kyoukai h\u1ecd l\u00e0m h\u01a1n 10 n\u0103m tr\u01b0\u1edbc, xem qua l\u00e0 ch\u00f3ng m\u1eb7t lu\u00f4n). S\u1eed d\u1ee5ng 3D nh\u01b0ng v\u1eabn kh\u00f4ng l\u00e0m m\u1ea5t \u0111i t\u00ednh ch\u1ea5t \u201cma m\u1ecb\u201d c\u1ee7a ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda 2D truy\u1ec1n th\u1ed1ng!<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 \u1edf t\u1eadp n\u00e0y c\u0169ng to\u00e0n \u201ch\u00e0ng kh\u1ee7ng\u201d, \u0111\u1ea5y l\u00e0 nh\u1eefng c\u00e1i t\u00ean ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t nh\u01b0 Kunihiro, Ogura, Obunai \u2026 v\u1ed1n l\u00e0 nh\u1eefng c\u1ef1u binh l\u00e2u n\u0103m \u0111\u00e3 t\u1eebng \u201ctham chi\u1ebfn\u201d qua h\u00e0ng lo\u1ea1t si\u00eau ph\u1ea9m h\u00e0nh \u0111\u1ed9ng c\u1ee7a Ufo m\u00e0 \u0111i\u1ec3n h\u00ecnh l\u00e0 trilogy FSN Heaven\u2019s Feel v\u1eeba r\u1ed3i. C\u00f4ng l\u1edbn ph\u1ea3i k\u1ec3 \u0111\u1ebfn \u0111\u00f3ng g\u00f3p c\u1ee7a Takahashi \u2013 \u00f4ng l\u00e0 v\u1ecb \u201ckh\u00e1ch m\u1eddi\u201d \u0111\u1eb7c bi\u1ec7t m\u00e0 Ufotable \u0111\u00e3 tin t\u01b0\u1edfng giao cho tr\u1ecdng tr\u00e1ch ch\u1ec9 \u0111\u1ea1o, c\u0169ng nh\u01b0 \u0111\u1ea3m nh\u1eadn ch\u00ednh b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh cho t\u1eadp n\u00f3ng b\u1ecfng tu\u1ea7n n\u00e0y. Takahashi l\u00e0 nh\u00e2n t\u1ed1 t\u1ea1o n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a lo\u1ea1t franchise Fate\/kaleid Illya, c\u0169ng nh\u01b0 \u0111\u00e3 c\u00f3 kinh nghi\u1ec7m l\u00e0m c\u00f9ng \u201cteam Ph\u1ec7t\u201d \u1edf Ufo, m\u1ed9t s\u1ef1 l\u1ef1a ch\u1ecdn nh\u00e2n s\u1ef1 h\u1ee3p l\u00fd v\u00e0 hi\u1ec7u qu\u1ea3.<\/p>\n\n\n\n<p>Nh\u00ecn chung, tuy t\u1eadp tu\u1ea7n n\u00e0y c\u00f3 h\u01a1i \u201cnh\u00e2y\u201d \u0111o\u1ea1n \u0111\u1ea7u, nh\u01b0ng \u0111\u1ebfn nh\u1eefng m\u00e0n h\u00e0nh \u0111\u1ed9ng th\u00ec v\u1eabn ch\u1ea5t l\u1eeb, kh\u00f4ng k\u00e9m g\u00ec t\u1eadp 6.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6 id=\"link-bai-vi\u1ebft-https-facebook-com-alonelycomet-posts-313499487457444\">Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/313499487457444\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/facebook.com\/alonelycomet\/posts\/313499487457444<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Tuy Abe kh\u00f4ng tham gia t\u1eadp tu\u1ea7n n\u00e0y (v\u1eeba r\u1ed3i \u00f4ng c\u00f3 pha ch\u00e1y qu\u00e1 ch\u1eafc ph\u1ea3i ngh\u1ec9 tay ch\u00fat \u0111\u1ec9nh), nh\u01b0ng Ufotable v\u1eabn \u0111ang ch\u1ee9ng minh kh\u1ea3 n\u0103ng ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng \u201ctr\u00ean \u0111\u1ec9nh\u201d c\u1ee7a h\u1ecd, nh\u1ea5t l\u00e0 khi h\u00f2a quy\u1ec7n v\u1edbi k\u1ef9 thu\u1eadt CGI trong ph\u1ed1i c\u1ea3nh v\u00e0 bi\u00ean \u0111\u1ea1o v\u00f5 thu\u1eadt v\u1ed1n \u0111ang d\u1eabn \u0111\u1ea7u hi\u1ec7n nay. \u0110\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng c\u00f3 \u0111\u01b0\u1ee3c th\u00ec Ufotable \u0111\u00e3 ph\u1ea3i t\u1ef1 l\u1ef1c ph\u00e1t tri\u1ec3n b\u1ed9 ph\u1eadn \u201ck\u1ef9 thu\u1eadt s\u1ed1\u201d c\u1ee7a h\u1ecd t\u1eeb r\u1ea5t s\u1edbm, d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Yuichi Terao. Ta th\u1ea5y d\u1ea5u \u1ea5n ph\u1ed1i c\u1ea3nh c\u1ee7a \u00f4ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2416,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[51,8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2414"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2414"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2414\/revisions"}],"predecessor-version":[{"id":2417,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2414\/revisions\/2417"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2416"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2414"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}