{"id":2253,"date":"2021-12-08T13:34:40","date_gmt":"2021-12-08T06:34:40","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2253"},"modified":"2021-12-22T15:30:35","modified_gmt":"2021-12-22T08:30:35","slug":"binh-luan-takt-op-destiny-tap-10","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/08\/binh-luan-takt-op-destiny-tap-10\/","title":{"rendered":"B\u00ecnh lu\u1eadn Takt Op. Destiny &#8211; T\u1eadp 10"},"content":{"rendered":"\n<p>T\u1eadp n\u00e0y l\u00e0 t\u1eadp t\u1ed1t nh\u1ea5t v\u00e0 cao tr\u00e0o nh\u1ea5t \u1edf t\u00e1c ph\u1ea9m cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i, c\u0169ng l\u00e0 l\u00ed do v\u00ec sao t\u1eadp n\u00e0y \u0111\u01b0\u1ee3c Madhouse \u0111\u1ea3m nh\u1eadn. B\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh v\u00e0 ch\u1ec9 \u0111\u1ea1o t\u1eadp \u0111\u01b0\u1ee3c Tomoya Kitagawa th\u1ef1c hi\u1ec7n, \u00f4ng \u0111\u00e3 t\u1eebng g\u00f3p m\u1eb7t v\u00e0o nhi\u1ec1u t\u1ef1a n\u1ed5i b\u1eadt c\u1ee7a Madhouse nh\u01b0 Sonny Boy, All Out, Chihayafuru, A Place Further than the Universe \u2026 n\u00ean ch\u1ea5t l\u01b0\u1ee3ng \u1edf m\u1ea3ng h\u00ecnh th\u1ee9c v\u00e0 truy\u1ec1n t\u1ea3i c\u00f3 ph\u1ea7n \u201ct\u00e1ch bi\u1ec7t\u201d h\u01a1n h\u1eb3n so v\u1edbi c\u00e1c t\u1eadp tr\u01b0\u1edbc \u0111\u00e2y. M\u1eb7t kh\u00e1c, Madhouse c\u0169ng chi\u00eau m\u1ed9 \u0111\u01b0\u1ee3c kh\u00f4ng \u00edt t\u00e0i n\u0103ng ho\u1ea1t h\u1ecda trong ng\u00e0nh g\u00f3p m\u1eb7t v\u00e0o t\u1eadp, m\u1ed9t trong s\u1ed1 \u0111\u00f3 l\u00e0 huy\u1ec1n tho\u1ea1i Nozomu Abe (ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t cho franchise Fate v\u00e0 Demon Slayer c\u1ee7a Ufotable), d\u1ea5u \u1ea5n \u00f4ng in \u0111\u1eadm qua \u0111o\u1ea1n c\u1ea3nh s\u00e1ng gi\u00e1 nh\u1ea5t t\u00e1c ph\u1ea9m \u2013 m\u00e0n tr\u00ecnh di\u1ec5n cu\u1ed1i c\u00f9ng c\u1ee7a Lenny v\u00e0 Titan.<\/p>\n\n\n\n<p>C\u0169ng ch\u00ednh v\u00ec do Kitagawa \u0111\u1ea3m nh\u1eadn \u2013 m\u1ed9t \u0111\u1ea1o di\u1ec5n tr\u1ee5 c\u1ed9t nhi\u1ec1u kinh nghi\u1ec7m \u1edf Madhouse \u2013 n\u00ean t\u1eadp tu\u1ea7n n\u00e0y d\u00f9 ch\u1ee9a nhi\u1ec1u th\u00f4ng tin v\u00e0 chi ti\u1ebft, nh\u01b0ng c\u00f3 l\u1ebd b\u1ea1n c\u0169ng c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t s\u1ef1 tr\u00f4i ch\u1ea3y nh\u1ea5t \u0111\u1ecbnh trong c\u1ea5u tr\u00fac v\u00e0 l\u1ed1i vi\u1ebft di\u1ec5n bi\u1ebfn, n\u00f3i n\u00f4m na th\u00ec t\u1eadp \u201cd\u1ec5 xem\u201d h\u01a1n, m\u00e0 c\u0169ng th\u1ec3 hi\u1ec7n c\u1ea3m x\u00fac r\u00e0nh m\u1ea1ch h\u01a1n. Qua t\u00e2m \u0111i\u1ec3m Lenny, ch\u1ec9 trong th\u1eddi l\u01b0\u1ee3ng n\u1eeda gi\u1edd, t\u1eadp ph\u00e1c h\u1ecda t\u1ed1t \u0111\u01b0\u1ee3c m\u1ed1i quan h\u1ec7 gi\u1eefa anh v\u1edbi b\u1ed1 c\u1ee7a Takt, c\u0169ng nh\u01b0 l\u00e0 s\u1ef1 g\u1eafn k\u1ebft v\u1edbi Titan.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, ta th\u1ea5y \u0111\u01b0\u1ee3c chi\u1ec1u s\u00e2u trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt \u1edf Lenny. Anh b\u1ecb m\u1eb7t c\u1ea3m t\u1ed9i l\u1ed7i d\u1eb1n v\u1eb7t, cha c\u1ee7a Takt l\u00e0 m\u1ed9t ng\u01b0\u1eddi th\u1ea7y, ng\u01b0\u1eddi \u0111\u00e3 trao cho anh \u201cngu\u1ed3n\u201d s\u00e1ng trong th\u1ebf gi\u1edbi \u0111\u1ea7y t\u0103m t\u1ed1i, tuy\u1ec7t v\u1ecdng. Lenny \u0111\u00e3 c\u00f3 th\u1ec3 ng\u0103n c\u1ea3n bu\u1ed5i bi\u1ec3u di\u1ec5n, \u0111\u00e3 c\u00f3 th\u1ec3 c\u1ee9u \u0111\u01b0\u1ee3c m\u1ea1ng s\u1ed1ng c\u1ee7a cha Takt. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean m\u1ed9t th\u1ee9 tr\u00e1ch nhi\u1ec7m r\u00e0ng bu\u1ed9c Lenny v\u1edbi Takt. V\u00e0 nh\u01b0 \u0111\u1ec3 chu\u1ed9c t\u1ed9i, th\u00ec Lenny s\u1ebd l\u00e0m t\u1ea5t c\u1ea3 \u0111\u1ec3 b\u1ea3o v\u1ec7 Takt, \u0111\u1ec3 t\u1ea1o n\u00ean m\u1ed9t th\u1ebf gi\u1edbi n\u01a1i \u00e2m nh\u1ea1c c\u00f3 th\u1ec3 th\u1ecfa s\u1ee9c ph\u1ed3n th\u1ecbnh. S\u1ef1 h\u00e9 l\u1ed9 n\u00e0y \u0111\u00e3 gi\u1ea3i \u0111\u00e1p c\u00e2u h\u1ecfi:\u201d V\u00ec sao Lenny l\u1ea1i h\u1ebft s\u1ee9c lo l\u1eafng cho Takt\u201d m\u00e0 ng\u01b0\u1eddi xem \u0111\u00e3 th\u1eafc m\u1eafc b\u1ea5y l\u00e2u, v\u00ec sao Lenny l\u1ea1i \u201cng\u1eabu nhi\u00ean\u201d xu\u1ea5t hi\u1ec7n \u0111\u00fang l\u00fac, \u0111\u00fang ch\u1ed7 trong cu\u1ed9c \u0111\u1eddi c\u1ee7a Takt.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, trong gi\u00e2y ph\u00fat tuy\u1ec7t v\u1ecdng, Titan xu\u1ea5t hi\u1ec7n trong cu\u1ed9c \u0111\u1eddi Lenny, nh\u01b0 m\u1ed9t ch\u1ed7 d\u1ef1a tinh th\u1ea7n. N\u1ebfu Lenny kh\u00f4ng c\u01b0\u1eddi, th\u00ec Titan s\u1ebd c\u01b0\u1eddi cho c\u1ea3 hai, v\u00e0 ng\u01b0\u1ee3c l\u1ea1i, khi Titan kh\u00f4ng c\u01b0\u1eddi \u0111\u01b0\u1ee3c, th\u00ec Lenny s\u1ebd c\u01b0\u1eddi gi\u00fap c\u00f4. \u1ede \u0111\u00e2y ta c\u00f3 th\u1ec3 th\u1ea5y (nh\u01b0 b\u00e0i ph\u00e2n t\u00edch v\u1ec1 Titan tr\u01b0\u1edbc \u0111\u00f3 c\u1ee7a ad vivu), Titan \u0111\u01b0\u1ee3c v\u00ed nh\u01b0 b\u1ea3n nh\u1ea1c, m\u1ed9t \u201c\u0111\u1ee9a con\u201d tinh th\u1ea7n c\u1ee7a ng\u01b0\u1eddi nh\u1ea1c s\u0129 Lenny. C\u1ea3 hai \u0111\u00e3 c\u00f3 m\u1ed9t b\u1ea3n tr\u00ecnh di\u1ec5n \u201ch\u1ea1 m\u00e0n\u201d \u0111\u1ea7y c\u1ea3m x\u00fac, v\u00e0 \u0111\u00e3 gi\u1eef \u0111\u01b0\u1ee3c l\u1eddi h\u1ee9a cho nhau. Nhi\u1ec1u chi ti\u1ebft t\u1eadp n\u00e0y c\u0169ng cho th\u1ea5y r\u1eb1ng, m\u1ed7i m\u1ed9t musicart c\u1ea5p b\u1eadc cao (nh\u01b0 Titan, Hell, Heaven) \u0111\u1ec1u c\u00f3 kh\u1ea3 n\u0103ng \u0111\u01b0\u1ee3c conductor (nh\u1ea1c tr\u01b0\u1edfng) truy\u1ec1n n\u0103ng l\u01b0\u1ee3ng \u0111\u1ec3 b\u1eadt over-charged mode (m\u1ed9t d\u1ea1ng form bi\u1ebfn h\u00ecnh t\u0103ng th\u00eam s\u1ee9c m\u1ea1nh), nh\u01b0ng c\u00e1i gi\u00e1 ph\u1ea3i tr\u1ea3 l\u00e0 qu\u00e1 \u0111\u1eaft. Nh\u01b0 khi Lenny ra hi\u1ec7u l\u1ec7nh, Titan \u0111\u00e3 th\u1ec3 hi\u1ec7n m\u1ed9t c\u1ea3m x\u00fac mi\u1ec5n c\u01b0\u1ee1ng tu\u00e2n theo. Ta c\u00f3 th\u1ec3 suy lu\u1eadn r\u1eb1ng Sagan v\u00e0 Heaven\/Hell c\u0169ng l\u00e0m \u0111\u01b0\u1ee3c nh\u01b0 v\u1eady.<\/p>\n\n\n\n<p>Takt Op.Destiny s\u1ebd c\u00f3 \u0111\u1ed9 d\u00e0i 12 t\u1eadp, t\u1eadp 10 tuy l\u00e0 t\u1eadp k\u1ecbch t\u00ednh nh\u1ea5t \u0111\u1ebfn hi\u1ec7n t\u1ea1i, c\u0169ng ch\u1ec9 l\u00e0 m\u1ed9t t\u1eadp \u201cthi\u1ebft l\u1eadp\u201d cho \u0111i\u1ec1u g\u00ec \u0111\u00f3 to t\u00e1t h\u01a1n s\u1eafp s\u1eeda di\u1ec5n ra. Tuy Lenny m\u1ea5t \u0111i r\u1ed3i, nh\u01b0ng Titan v\u1eabn c\u00f2n \u0111\u1ea5y. C\u00f3 kh\u1ea3 n\u0103ng c\u00f4 s\u1ebd h\u1ee3p t\u00e1c v\u1edbi Takt v\u00e0 Destiny. K\u1ebf ti\u1ebfp, ta \u0111\u00e3 bi\u1ebft Sagan l\u00e0 k\u1ebb ch\u1ee7 m\u01b0u g\u00e2y ra th\u1ea3m h\u1ecda 10 n\u0103m tr\u01b0\u1edbc, c\u0169ng nh\u01b0 l\u00e0 ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1eb1ng sau thao t\u00fang Hell s\u1eed d\u1ee5ng \u00e2m thoa \u0111\u1ec3 \u0111\u00e1nh th\u1ee9c l\u0169 D2 \u0111ang ng\u1ee7 \u0111\u00f4ng (trong t\u1eadp c\u00f3 chi ti\u1ebft Heaven nh\u1ea3y v\u00e0o \u0111\u1ee1 \u0111\u1ea1n thay cho Hell, th\u00ec ch\u1ee9ng t\u1ecf ch\u1ec9 Hell m\u1edbi c\u00f3 n\u0103ng l\u1ef1c s\u1eed d\u1ee5ng \u00e2m thoa). \u201cHell\u201d \u2013 \u0111\u1ecba ng\u1ee5c, \u201c\u00e2m thoa\u201d nh\u01b0 m\u1ed9t c\u00e1ch c\u1eeda, khi m\u1edf ra s\u1ebd tr\u00e0n \u0111\u1ea7y l\u0169 qu\u1ef7 d\u1eef (D2). \u1ede \u0111\u00e2y ta v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 bi\u1ebft r\u00f5 \u0111\u1ed9ng c\u01a1 c\u1ee7a Sagan. C\u00f3 hai h\u01b0\u1edbng ph\u00e1t tri\u1ec3n, m\u1ed9t l\u00e0 Sagan th\u00e8m mu\u1ed1n v\u00e0 khao kh\u00e1t quy\u1ec1n l\u1ef1c, c\u00f3 \u00fd \u0111\u1ecbnh th\u1ed1ng tr\u1ecb th\u1ebf gi\u1edbi, m\u01b0\u1ee3n c\u1edb D2 \u0111\u1ec3 ph\u00f4 di\u1ec5n uy l\u1ef1c khi\u1ebfn m\u1ecdi ng\u01b0\u1eddi ph\u1ee5c t\u00f9ng. Ho\u1eb7c h\u01b0\u1edbng ph\u00e1t tri\u1ec3n th\u1ee9 hai, l\u00ed do Sagan v\u1eabn \u0111\u1ec3 cho Takt c\u01a1 h\u1ed9i s\u1ed1ng, l\u00e0 v\u00ec Takt c\u00f2n gi\u00e1 tr\u1ecb l\u1ee3i d\u1ee5ng. C\u00f3 kh\u1ea3 n\u0103ng m\u1ed9t cu\u1ed9c \u0111\u1ed1i \u0111\u1ea7u \u0111\u1eabm m\u00e1u h\u01a1n s\u1ebd di\u1ec5n ra v\u1edbi m\u1ed9t th\u1ebf l\u1ef1c th\u00f9 \u0111\u1ecbch kh\u00e1c, m\u00e0 \u0111\u1ec3 chi\u1ebfn th\u1eafng th\u00ec Sagan c\u1ea7n s\u1ee9c m\u1ea1nh v\u00e0 s\u1ef1 tr\u1ee3 gi\u00fap c\u1ee7a Takt. Nh\u01b0ng n\u1ebfu v\u1eady th\u00ec t\u1ea1i sao Sagan l\u1ea1i ra tay s\u00e1t h\u1ea1i Lenny?<\/p>\n\n\n\n<p>\u0110\u01a1n gi\u1ea3n v\u00ec Lenny cho \u0111\u1ebfn hi\u1ec7n gi\u1edd l\u00e0 ng\u01b0\u1eddi duy nh\u1ea5t bi\u1ebft \u0111\u01b0\u1ee3c s\u1ef1 th\u1eadt, \u0111\u1ed9ng c\u01a1 c\u1ee7a Sagan. Tr\u01b0\u1edbc khi Lenny k\u1ecbp gi\u1ea3i b\u00e0y cho Takt th\u00ec Sagan xu\u1ea5t hi\u1ec7n \u0111\u1ec3 b\u1ecbt mi\u1ec7ng. Ngh\u0129a l\u00e0 v\u1eabn c\u00f2n m\u1ed9t n\u00fat th\u1eaft l\u1edbn ch\u01b0a \u0111\u01b0\u1ee3c l\u00e0m s\u00e1ng t\u1ecf. C\u00e2u h\u1ecfi m\u00ecnh \u0111\u1eb7t ra l\u00e0 m\u1ecdi chuy\u1ec7n s\u1ebd \u0111\u01b0\u1ee3c gi\u1ea3i \u0111\u00e1p v\u00e0 k\u1ebft th\u00fac nh\u01b0 th\u1ebf n\u00e0o ch\u1ec9 trong v\u1ecfn v\u1eb9n 2 t\u1eadp ti\u1ebfp theo?<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/284051337068926\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/284051337068926\">https:\/\/facebook.com\/alonelycomet\/posts\/284051337068926<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1eadp n\u00e0y l\u00e0 t\u1eadp t\u1ed1t nh\u1ea5t v\u00e0 cao tr\u00e0o nh\u1ea5t \u1edf t\u00e1c ph\u1ea9m cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i, c\u0169ng l\u00e0 l\u00ed do v\u00ec sao t\u1eadp n\u00e0y \u0111\u01b0\u1ee3c Madhouse \u0111\u1ea3m nh\u1eadn. B\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh v\u00e0 ch\u1ec9 \u0111\u1ea1o t\u1eadp \u0111\u01b0\u1ee3c Tomoya Kitagawa th\u1ef1c hi\u1ec7n, \u00f4ng \u0111\u00e3 t\u1eebng g\u00f3p m\u1eb7t v\u00e0o nhi\u1ec1u t\u1ef1a n\u1ed5i b\u1eadt c\u1ee7a Madhouse nh\u01b0 Sonny Boy, All Out, Chihayafuru, A Place Further than the Universe \u2026 n\u00ean ch\u1ea5t l\u01b0\u1ee3ng \u1edf m\u1ea3ng h\u00ecnh th\u1ee9c v\u00e0 truy\u1ec1n t\u1ea3i c\u00f3 ph\u1ea7n \u201ct\u00e1ch bi\u1ec7t\u201d h\u01a1n h\u1eb3n so v\u1edbi c\u00e1c t\u1eadp tr\u01b0\u1edbc \u0111\u00e2y. M\u1eb7t kh\u00e1c, Madhouse c\u0169ng chi\u00eau m\u1ed9 \u0111\u01b0\u1ee3c kh\u00f4ng \u00edt t\u00e0i n\u0103ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2254,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50,59],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2253"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2253"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2253\/revisions"}],"predecessor-version":[{"id":2255,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2253\/revisions\/2255"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2254"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2253"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}