{"id":2396,"date":"2022-01-11T20:42:00","date_gmt":"2022-01-11T13:42:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2396"},"modified":"2022-01-19T20:44:49","modified_gmt":"2022-01-19T13:44:49","slug":"ufotable-va-cau-chuyen-cua-nozomu-abe","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/11\/ufotable-va-cau-chuyen-cua-nozomu-abe\/","title":{"rendered":"Ufotable v\u00e0 C\u00e2u Chuy\u1ec7n c\u1ee7a Nozomu Abe"},"content":{"rendered":"\n<p>Trong t\u1eadp Kimetsu no Yaiba: Yuukaku-hen m\u1edbi nh\u1ea5t (6), t\u00ean tu\u1ed5i Nozomu Abe \u0111\u00e3 xu\u1ea5t hi\u1ec7n ch\u1ec5m ch\u1ec7 trong b\u1ed9 ph\u1eadn d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n c\u1ee7a Ufotable. \u0110\u00e2y l\u00e0 m\u1ed9t t\u00edn hi\u1ec7u \u0111\u00e1ng m\u1eebng d\u00e0nh cho fan c\u1ee7a Ufotable n\u00f3i ri\u00eang, v\u00e0 ng\u01b0\u1eddi h\u00e2m m\u1ed9 sakuga n\u00f3i chung.<\/p>\n\n\n\n<p>C\u00f3 ch\u00fat \u00edt \u0111i\u1ec1u (th\u00fa v\u1ecb) m\u00ecnh mu\u1ed1n chia s\u1ebb v\u1ec1 \u0111i\u1ec1u n\u00e0y. Nozomu Abe l\u00e0 m\u1ed9t huy\u1ec1n tho\u1ea1i trong gi\u1edbi ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng b\u00ean c\u1ea1nh Yutaka Nakamura c\u1ee7a studio Bones v\u00e0 Arifumi Imai c\u1ee7a WIT studio. Tuy nhi\u00ean, hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 ki\u1ebfm \u0111\u01b0\u1ee3c n\u01a1i \u1edf t\u1eeb l\u00e2u \u2013 m\u1ed9t n\u01a1i h\u1ecd c\u00f3 th\u1ec3 g\u1ecdi l\u00e0 \u201cnh\u00e0\u201d \u0111\u1ec3 gi\u00fap h\u1ecd t\u1ecfa s\u00e1ng v\u00e0 ph\u00f4 di\u1ec5n k\u1ef9 n\u0103ng ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng. Trong khi \u0111\u00f3, v\u1edbi Abe th\u00ec \u00f4ng v\u1eabn \u201ch\u1ee9ng th\u00fa\u201d l\u00e0 m\u1ed9t freelancer (ng\u01b0\u1eddi l\u00e0m vi\u1ec7c theo h\u1ee3p \u0111\u1ed3ng, h\u00e0nh ngh\u1ec1 t\u1ef1 do).<\/p>\n\n\n\n<p>T\u00e0i n\u0103ng c\u1ee7a Abe kh\u00f4ng m\u1ed9t ai c\u00f3 th\u1ec3 ch\u1ed1i c\u00e3i \u0111\u01b0\u1ee3c, ch\u00ednh v\u00ec v\u1eady, \u00f4ng l\u00e0 m\u1ed9t trong nh\u1eefng animator (ho\u1ea1t h\u1ecda s\u0129) \u0111\u01b0\u1ee3c s\u0103n \u0111\u00f3n nhi\u1ec1u nh\u1ea5t hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t n\u1ebfu \u0111\u1ea5y l\u00e0 t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng \u0111\u00fang v\u1edbi \u201cchuy\u00ean m\u00f4n\u201d c\u1ee7a Abe.<\/p>\n\n\n\n<p>L\u00e0m theo h\u1ee3p \u0111\u1ed3ng c\u00f3 nh\u1eefng l\u1ee3i \u00edch ri\u00eang, \u0111\u00f3 l\u00e0 s\u1ef1 t\u1ef1 do! Abe c\u00f3 th\u1ec3 \u201cnh\u1ea3y\u201d b\u1ea5t k\u00ec d\u1ef1 \u00e1n n\u00e0o \u00f4ng mong mu\u1ed1n, l\u00e0m vi\u1ec7c t\u1ea1i b\u1ea5t k\u00ec n\u01a1i n\u00e0o theo \u00fd th\u00edch, ta c\u00f3 th\u1ec3 th\u1ea5y d\u1ea5u \u1ea5n c\u1ee7a Abe \u1edf r\u1ea5t nhi\u1ec1u nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u00ecnh \u0111\u00e1m trong h\u01a1n m\u1ed9t th\u1eadp k\u1ef7 qua, nh\u01b0 Puella Magi Madoka Magica (ch\u1ec9 \u0111\u1ea1o h\u00e0nh \u0111\u1ed9ng \u1edf b\u1ea3n TVs), Nisemonogatari, Kizu (key animation) c\u1ee7a Shaft, A Certain Scientific Railgun c\u1ee7a J.C Staff, Accel World, SAO c\u1ee7a A-1 Pictures, Black Lagoon, Death Note c\u1ee7a Madhouse, Fullmetal Alchemist c\u1ee7a Bones v\u00e0 vv \u2026<\/p>\n\n\n\n<p>Nh\u01b0ng c\u00f3 m\u1ed9t n\u01a1i, m\u1ed9t n\u01a1i Abe lu\u00f4n c\u00f3 th\u1ec3 \u201c\u1ea5m c\u00fang\u201d quay tr\u1edf v\u1ec1, v\u00e0 h\u1eb3n b\u1ea1n c\u0169ng \u0111o\u00e1n ra, n\u01a1i \u0111\u1ea5y ch\u00ednh l\u00e0 Ufotable. Kara no Kyoukai, Fate\/Zero, Fate\/Stay Night \u2013 TVs \/ Heaven\u2019s Feel, g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Kimetsu no Yaiba. Trong h\u01a1n m\u1ed9t th\u1eadp k\u1ef7, Abe \u0111\u00e3 x\u00e2y d\u1ef1ng n\u00ean th\u01b0\u01a1ng hi\u1ec7u ri\u00eang c\u1ee7a b\u1ea3n th\u00e2n \u1edf Ufotable, v\u00e0 t\u00e0i n\u0103ng \u00f4ng c\u0169ng \u0111\u00e3 g\u00f3p ph\u1ea7n kh\u00f4ng nh\u1ecf \u0111\u1ec3 \u0111\u1ea9y b\u1eadt t\u00ean tu\u1ed5i c\u1ee7a Ufotable l\u00ean h\u00e0ng ng\u0169 nh\u1eefng studio th\u1ef1c hi\u1ec7n h\u00e0nh \u0111\u1ed9ng xu\u1ea5t s\u1eafc nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>Tuy nhi\u00ean, \u0111i\u1ec1u b\u1ea5t c\u1eadp v\u1edbi m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 h\u00e0nh ngh\u1ec1 t\u1ef1 do hi\u1ec7n nay l\u00e0 v\u1edbi kh\u00e1n gi\u1ea3 \u0111\u1ea1i ch\u00fang, v\u1edbi ng\u01b0\u1eddi xem ph\u1ed5 th\u00f4ng th\u00ec th\u1eadt s\u1ef1, h\u1ecd s\u1ebd kh\u00f3 \u201c\u0111\u1ec3 \u00fd\u201d \u0111\u1ebfn m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 n\u1ebfu nh\u01b0 t\u00ean tu\u1ed5i c\u1ee7a ng\u01b0\u1eddi n\u00e0y kh\u00f4ng g\u1eafn li\u1ec1n v\u1edbi m\u1ed9t studio n\u1ed5i b\u1eadt, ho\u1eb7c m\u1ed9t t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt.<\/h6>\n\n\n\n<p>Ch\u00ednh v\u00ec v\u1eady ta c\u00f3 th\u1ec3 n\u00f3i r\u1eb1ng, t\u00ean tu\u1ed5i studio \u2013 c\u0169ng nh\u01b0 t\u00e1c ph\u1ea9m m\u00e0 ho\u1ea1t h\u1ecda s\u0129 tham gia \u2013 s\u1ebd gi\u00fap h\u1ecd t\u1ea1o \u0111\u01b0\u1ee3c \u201cd\u1ea5u \u1ea5n\u201d m\u1ea1nh h\u01a1n trong t\u00e2m tr\u00ed kh\u00e1n gi\u1ea3 h\u01a1n. Vd ng\u01b0\u1eddi xem s\u1ebd bi\u1ebft \u0111\u1ebfn Nakamura qua Sword of the Stranger, Fullmetal Alchemist Brotherhood hay Boku no Hero Academia, v\u1ed1n l\u00e0 nh\u1eefng b\u1ed9 mang nh\u00e3n m\u00e1c Bones. V\u1ec1 ph\u1ea7n Imai, t\u00ean tu\u1ed5i Imai \u0111\u00e3 \u0111\u01b0\u1ee3c Attack on Titan c\u1ee7a WIT studio \u0111\u00e1nh b\u00f3ng l\u00ean cho c\u1ea3 th\u1ebf gi\u1edbi bi\u1ebft \u0111\u1ebfn. Th\u1ebf nh\u01b0ng khi n\u00f3i v\u1ec1 Nozomu Abe, kh\u00e1n gi\u1ea3 ph\u1ed5 th\u00f4ng s\u1ebd ch\u1ec9 bi\u1ebft \u0111\u1ebfn s\u1ef1 nghi\u1ec7p c\u1ee7a Abe qua nh\u1eefng t\u00e1c ph\u1ea9m bom t\u1ea5n \u201cm\u1edbi g\u1ea7n \u0111\u00e2y\u201d c\u1ee7a Ufotable nh\u01b0 FSN Heaven\u2019s Feel v\u00e0 Kimetsu no Yaiba, ch\u1ee9 \u00edt ai bi\u1ebft Abe \u0111\u00e3 t\u1eebng g\u00f3p m\u1eb7t qua nh\u1eefng b\u1ed9 \u0111\u00ecnh \u0111\u00e1m kh\u00e1c trong qu\u00e1 kh\u1ee9 (vd nh\u01b0 Kizu, Nise, Madoka th\u00ec h\u1eb3n \u0111a ph\u1ea7n m\u1ecdi ng\u01b0\u1eddi s\u1ebd ch\u1ec9 bi\u1ebft \u0111\u1ebfn Shaft chung chung m\u00e0 th\u00f4i).<\/p>\n\n\n\n<p><em>Abe \u0111\u01b0\u1ee3c Ufotable ch\u00ednh th\u1ee9c \u201cc\u00f4ng nh\u1eadn\u201d l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a \u0111\u1ed9i ng\u0169 mang nhi\u1ec1u \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh.<\/em><\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 m\u1ed9t b\u01b0\u1edbc ti\u1ebfn trong s\u1ef1 nghi\u1ec7p c\u1ee7a Abe, gi\u00fap \u00f4ng ph\u1ea7n n\u00e0o kh\u1eb3ng \u0111\u1ecbnh \u201cth\u01b0\u01a1ng hi\u1ec7u\u201d, n\u00e9t ri\u00eang, phong c\u00e1ch c\u00e1 nh\u00e2n ri\u00eang trong ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng, l\u1eabn t\u1ea1o \u0111\u01b0\u1ee3c d\u1ea5u \u1ea5n m\u1ea1nh m\u1ebd h\u01a1n trong l\u00f2ng kh\u00e1n gi\u1ea3 khi gi\u1edd \u0111\u00e2y t\u00ean tu\u1ed5i c\u1ee7a Nozomu Abe \u0111\u00e3 \u201cch\u00ednh th\u1ee9c\u201d g\u1eafn li\u1ec1n v\u1edbi studio Ufotable \u2013 m\u1ed9t trong nh\u1eefng studio n\u1ed5i \u0111\u00ecnh n\u1ed5i \u0111\u00e1m nh\u1ea5t hi\u1ec7n nay.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, Nozomu Abe l\u00e0 m\u1ed9t \u201cth\u1ebf l\u1ef1c\u201d, m\u1ed9t t\u00e0i n\u0103ng \u201chuy\u1ec1n tho\u1ea1i\u201d v\u1edbi chuy\u00ean m\u00f4n di\u1ec5n ho\u1ea1t h\u00e0nh \u0111\u1ed9ng kh\u00f4ng th\u1ec3 thay th\u1ebf, gi\u00fap Ufotable gi\u1eef v\u1eefng v\u1ecb th\u1ebf so v\u1edbi s\u1ef1 c\u1ea1nh tranh kh\u1eafc nghi\u1ec7t t\u1eeb nh\u1eefng \u0111\u1ed1i th\u1ee7 n\u1eb7ng k\u00fd kh\u00e1c nh\u01b0 WIT\/I.G, hay Bones hi\u1ec7n nay. Ta c\u00f3 th\u1ec3 th\u1ea5y, d\u00f9 Abe t\u1eeb tr\u01b0\u1edbc \u0111\u1ebfn nay l\u00e0 m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 h\u00e0nh ngh\u1ec1 t\u1ef1 do, nh\u01b0ng Ufotable lu\u00f4n tin t\u01b0\u1edfng tuy\u1ec7t \u0111\u1ed1i v\u00e0 giao cho Abe nh\u1eefng \u0111o\u1ea1n c\u1ea3nh quan tr\u1ecdng NH\u1ea4T trong to\u00e0n th\u1ec3 c\u00e1c t\u00e1c ph\u1ea9m bom t\u1ea5n c\u1ee7a h\u1ecd, t\u1eeb Kara no Kyoukai cho \u0111\u1ebfn Fate Heaven\u2019s Feel &#8211; trong movie cu\u1ed1i (3), ph\u00e2n \u0111o\u1ea1n Saber vs Rider kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m do ch\u00ednh tay Abe \u0111\u1ea3m nh\u1eadn v\u00e0 Abe \u0111\u00e3 l\u1eadp ra m\u1ed9t k\u1ef7 l\u1ee5c v\u00f4 ti\u1ec1n kho\u00e1ng h\u1eadu: ph\u00e2n c\u1ea3nh c\u00f3 s\u1ed1 \u201clayer\u201d nhi\u1ec1u nh\u1ea5t trong l\u1ecbch s\u1eed (hay \u00edt nh\u1ea5t l\u00e0 m\u00ecnh bi\u1ebft) cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i. Trong Kimetsu no Yaiba th\u00ec \u0111\u1ea5y l\u00e0 3 \u0111o\u1ea1n c\u1ea3nh quan tr\u1ecdng nh\u1ea5t (t\u1eadp 19 c\u1ee7a season 1, v\u00e0 ph\u00e2n \u0111o\u1ea1n Rengoku vs Akaza trong movie Mugen Train, hay g\u1ea7n \u0111\u00e2y nh\u1ea5t, l\u00e0 t\u1eadp 6 c\u1ee7a Yuukaku-hen).<\/p>\n\n\n\n<p>Ufotable LU\u00d4N d\u00e0nh cho Abe m\u1ed9t \u201cchi\u1ebfc gh\u1ebf\u201d \u0111\u1eb7c bi\u1ec7t t\u1ea1i studio \u2013 n\u01a1i \u00f4ng lu\u00f4n c\u00f3 th\u1ec3 ch\u1ec5m ch\u1ec7 ng\u1ed3i v\u00e0o, t\u1ea1o \u0111i\u1ec1u ki\u1ec7n l\u00fd t\u01b0\u1edfng nh\u1ea5t v\u00e0 tho\u1ea3i m\u00e1i nh\u1ea5t \u0111\u1ec3 gi\u00fap Abe ph\u00e1t huy t\u1ed1i \u0111a kh\u1ea3 n\u0103ng th\u1ea7n s\u1ea7u. Nh\u1eefng c\u1ea3nh Abe \u0111\u1ea3m nh\u1eadn lu\u00f4n \u0111\u01b0\u1ee3c \u0111\u1ed9i ng\u0169 gia c\u00f4ng trong nh\u00e0 c\u1ee7a Ufo ch\u0103m ch\u00fat th\u1eadm ch\u00ed c\u00f2n h\u01a1n \u2026 con ru\u1ed9t (d\u00f9 \u00f4ng l\u00e0 ng\u01b0\u1eddi ngo\u00e0i). Abe c\u0169ng r\u1ea5t \u201ckh\u00f3 t\u00ednh\u201d trong vi\u1ec7c ch\u1ecdn l\u1ef1a nh\u1eefng d\u1ef1 \u00e1n tham gia, \u00f4ng l\u00e0 s\u1ed1 \u00edt nh\u1eefng animator n\u1ed5i tr\u1ed9i ch\u01b0a c\u00f3 \u2026 k\u00eanh m\u1ea1ng x\u00e3 h\u1ed9i ri\u00eang, ngh\u0129a l\u00e0 \u00f4ng mu\u1ed1n gi\u1eef k\u00edn th\u00f4ng tin \u0111\u1ec3 tr\u00e1nh b\u1ecb l\u00e0m phi\u1ec1n, ch\u1ec9 s\u1ed1 \u00edt nh\u1eefng nh\u00e0 s\u1ea3n xu\u1ea5t n\u1eafm \u0111\u01b0\u1ee3c \u0111\u1ecba ch\u1ec9 li\u00ean h\u1ec7 c\u1ee7a \u00f4ng &#8211; l\u00e0 nh\u1eefng ng\u01b0\u1eddi \u00f4ng quen bi\u1ebft v\u00e0 tin t\u01b0\u1edfng!<\/p>\n\n\n\n<p>V\u00e0 sau h\u01a1n m\u1ed9t th\u1eadp k\u1ef7 \u201cd\u1ee5 d\u1ed7\u201d, l\u00e0m h\u1ebft c\u00e1ch \u0111\u1ec3 vui l\u00f2ng Abe, th\u00ec cu\u1ed1i c\u00f9ng, Ufo c\u0169ng \u0111\u00e3 th\u00e0nh c\u00f4ng khi \u201ck\u1ebft n\u1ea1p\u201d \u0111\u01b0\u1ee3c th\u1ee9 \u201cv.\u0169 k.h\u00ed h.\u1ee7y d.i\u1ec7t\u201d \u0111\u1ec3 gi\u00fap b\u1ea3o to\u00e0n v\u1ecb th\u1ebf c\u1ee7a h\u1ecd. \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 m\u1ed9t k\u1ebft c\u1ee5c c\u00f3 h\u1eadu cho c\u1ea3 hai ph\u00eda, Abe v\u00e0 Ufotable \u0111\u00e3 c\u00f9ng s\u00e1t c\u00e1nh b\u00ean c\u1ea1nh nhau qua Kara no Kyoukai \u2013 m\u1ed9t t\u00e1c ph\u1ea9m gi\u00fap Ufo ghi t\u00ean l\u00ean b\u1ea3n \u0111\u1ed3 th\u1ebf gi\u1edbi \u2026 anime, c\u00f9ng \u1edf b\u00ean nhau qua franchise Fate. Abe \u0111\u00e3 \u1edf b\u00ean c\u1ea1nh Ufo, b\u1eb1ng ch\u00ednh \u0111\u00f4i b\u00e0n tay m\u00ecnh \u0111\u00f3ng g\u00f3p v\u00e0o c\u1ed9t m\u1ed1c mang t\u00ednh l\u1ecbch s\u1eed khi Ufo ph\u00e1 v\u1ee1 k\u1ef7 l\u1ee5c doanh thu ph\u00f2ng v\u00e9 n\u1ed9i \u0111\u1ecba \u0111\u00e3 t\u1ed3n t\u1ea1i h\u01a1n 20 n\u0103m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Vi\u1ec7c ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c k\u1ebft n\u1ea1p v\u00e0o \u0111\u1ed9i ng\u0169 \u1edf Ufo c\u0169ng gi\u00fap Abe m\u1edf ra nhi\u1ec1u h\u01b0\u1edbng \u0111i m\u1edbi h\u01a1n trong s\u1ef1 nghi\u1ec7p.<\/h5>\n\n\n\n<p>Tuy nhi\u00ean, \u0111\u00e2y l\u00e0 \u0111i\u1ec3m th\u00fa v\u1ecb th\u1ee9 2 m\u00ecnh mu\u1ed1n chia s\u1ebb, Abe r\u1ea5t \u201chi\u1ebfm\u201d khi ti\u1ebfp nh\u1eadn vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o. Nozomu Abe r\u1ea5t gi\u1ed1ng v\u1edbi Yutaka Nakamura \u1edf m\u1ed9t ch\u1ed7, c\u1ea3 hai \u0111\u1ec1u kh\u00f4ng c\u00f3 \u201ch\u1ee9ng\u201d gi\u00e1m s\u00e1t v\u00e0 ch\u1ec9 \u0111\u1ea1o ng\u01b0\u1eddi kh\u00e1c, m\u00e0 \u0111\u1ed1i v\u1edbi h\u1ecd, h\u1ecd v\u1eabn mu\u1ed1n \u2013 t\u1ef1 tay \u2013 s\u00e1ng t\u00e1c ho\u1ea1t h\u1ecda. Trong khi \u0111\u00f3, Arifumi Imai \u1edf WIT studio \u0111\u00e3 \u0111\u01b0\u1ee3c \u201cth\u0103ng ti\u1ebfn\u201d l\u00ean h\u00e0ng ng\u0169 \u0111\u1ea1o di\u1ec5n v\u00e0 \u0111ang \u201cth\u1ef1c t\u1eadp\u201d qua t\u00e1c ph\u1ea9m Ousama Ranking \u0111ang tr\u00ecnh chi\u1ebfu tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh. T\u1ea5t nhi\u00ean, v\u1edbi v\u1ecb th\u1ebf \u201chuy\u1ec1n tho\u1ea1i\u201d v\u00e0 nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a h\u1ecd, vi\u1ec7c \u0111\u1ea3m nh\u1eadn \u201cch\u1ee9c v\u1ee5\u201d cao h\u01a1n c\u0169ng kh\u00f4ng h\u1eb3n l\u00e0 s\u1ef1 th\u0103ng ti\u1ebfn, v\u00ec h\u1ecd \u0111\u00e3 c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng th\u01b0\u01a1ng l\u01b0\u1ee3ng \u0111\u1ed3ng l\u01b0\u01a1ng ngang b\u1eb1ng v\u1edbi ch\u1ee9c v\u1ee5 cao h\u01a1n \u2013 d\u00f9 l\u00e0 m\u1ed9t key animator (ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh), v\u00e0 c\u0169ng ch\u1ea3 c\u00f3 \u00f4ng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda n\u00e0o m\u00e0 d\u00e1m \u2026 s\u1eeda b\u1ea3n v\u1ebd c\u1ee7a h\u1ecd c\u1ea3.<\/p>\n\n\n\n<p>Sau c\u00f9ng th\u00ec, quy\u1ebft \u0111\u1ecbnh cu\u1ed1i c\u00f9ng v\u1eabn l\u00e0 \u1edf Abe, li\u1ec7u \u00f4ng v\u1eabn c\u00f2n \u0111am m\u00ea s\u00e1ng t\u00e1c di\u1ec5n ho\u1ea1t, hay l\u1ef1a ch\u1ecdn h\u01b0\u1edbng m\u1edbi sang m\u1ea3ng ch\u1ec9 \u0111\u1ea1o \u1edf Ufotable nh\u01b0 Imai \u0111\u00e3 l\u00e0m \u1edf WIT? Ch\u1ec9 th\u1eddi gian m\u1edbi tr\u1ea3 l\u1eddi \u0111\u01b0\u1ee3c!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/305703338237059\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/305703338237059\">https:\/\/facebook.com\/alonelycomet\/posts\/305703338237059<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Trong t\u1eadp Kimetsu no Yaiba: Yuukaku-hen m\u1edbi nh\u1ea5t (6), t\u00ean tu\u1ed5i Nozomu Abe \u0111\u00e3 xu\u1ea5t hi\u1ec7n ch\u1ec5m ch\u1ec7 trong b\u1ed9 ph\u1eadn d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n c\u1ee7a Ufotable. \u0110\u00e2y l\u00e0 m\u1ed9t t\u00edn hi\u1ec7u \u0111\u00e1ng m\u1eebng d\u00e0nh cho fan c\u1ee7a Ufotable n\u00f3i ri\u00eang, v\u00e0 ng\u01b0\u1eddi h\u00e2m m\u1ed9 sakuga n\u00f3i chung. C\u00f3 ch\u00fat \u00edt \u0111i\u1ec1u (th\u00fa v\u1ecb) m\u00ecnh mu\u1ed1n chia s\u1ebb v\u1ec1 \u0111i\u1ec1u n\u00e0y. Nozomu Abe l\u00e0 m\u1ed9t huy\u1ec1n tho\u1ea1i trong gi\u1edbi ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng b\u00ean c\u1ea1nh Yutaka Nakamura c\u1ee7a studio Bones v\u00e0 Arifumi Imai c\u1ee7a WIT studio. Tuy nhi\u00ean, hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 ki\u1ebfm \u0111\u01b0\u1ee3c n\u01a1i \u1edf t\u1eeb l\u00e2u \u2013 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2397,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2396"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2396"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2396\/revisions"}],"predecessor-version":[{"id":2398,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2396\/revisions\/2398"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2397"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2396"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}