{"id":2261,"date":"2021-12-13T12:30:34","date_gmt":"2021-12-13T05:30:34","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2261"},"modified":"2021-12-22T15:24:58","modified_gmt":"2021-12-22T08:24:58","slug":"binh-luan-mushoku-tensei-tap-22","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/13\/binh-luan-mushoku-tensei-tap-22\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 22"},"content":{"rendered":"\n<p>Bi\u1ebft l\u00e0 c\u00f3 h\u01a1i th\u1eeba, m\u00e0 m\u00ecnh c\u0169ng ph\u1ea3i khen \u0111i khen l\u1ea1i r\u1eb1ng studio Bind chuy\u1ec3n th\u1ec3 ch\u1ea5t qu\u00e1. M\u1ed9t trong nh\u1eefng t\u1eadp kh\u00f3 chuy\u1ec3n th\u1ec3, l\u1eabn g\u00e2y tranh c\u00e3i nh\u1ea5t trong to\u00e0n t\u00e1c ph\u1ea9m n\u1ebfu ch\u1ec9 d\u1ef1a theo n\u1ed9i dung c\u1ee7a LN, v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u00e3 \u0111i th\u00eam m\u1ed9t b\u01b0\u1edbc n\u1eefa \u0111\u1ec3 n\u00e2ng t\u1ea7m nguy\u00ean t\u00e1c.<\/p>\n\n\n\n<p>N\u1ebfu \u0111\u1ec3 \u00fd th\u00ec 4 t\u1eadp g\u1ea7n \u0111\u00e2y nh\u1ea5t, b\u1ea1n s\u1ebd th\u1ea5y t\u00e1c ph\u1ea9m k\u1ebft th\u00fac v\u1edbi ED \u0111\u1ea7y \u0111\u1ee7. Trong \u0111o\u1ea1n ED, chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a Rudy, c\u1ee7a nh\u00f3m \u201cDead End\u201d \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda r\u1ea5t th\u1ecfa m\u00e3n v\u00e0 vui v\u1ebb. C\u00f9ng nhau, h\u1ecd chu du qua nhi\u1ec1u n\u01a1i, l\u00e0m quen bi\u1ebft \u0111\u1ebfn nhi\u1ec1u n\u1ec1n v\u0103n h\u00f3a v\u00e0 \u0111\u1ea5t n\u01b0\u1edbc kh\u00e1c nhau. H\u00e3y \u0111\u1ec3 \u00fd nh\u1eefng khung c\u1eeda s\u1ed5, nh\u1eefng \u201cl\u0103ng k\u00ednh\u201d trong ED, m\u1ed7i m\u1ed9t khung c\u1eeda t\u01b0\u1ee3ng tr\u01b0ng cho m\u1ed9t m\u1ea3nh k\u00fd \u1ee9c h\u1ea1nh ph\u00fac, v\u00f4 t\u01b0 trong chuy\u1ebfn h\u00e0nh tr\u00ecnh.<\/p>\n\n\n\n<p>T\u1eadp 22 c\u00f3 t\u1ef1a \u0111\u1ec1 \u201cGi\u1ea5c M\u01a1 v\u00e0 Hi\u1ec7n Th\u1ef1c\u201d. N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, n\u1ebfu nh\u01b0 ED l\u00e0 nh\u1eefng k\u1ef7 ni\u1ec7m \u0111\u1eb9p, \u0111\u01b0\u1ee3c v\u00ed nh\u01b0 \u201cgi\u1ea5c m\u01a1\u201d, th\u00ec t\u1eadp tu\u1ea7n n\u00e0y m\u1edf \u0111\u1ea7u c\u0169ng ch\u00ednh b\u1eb1ng h\u00ecnh \u1ea3nh khung c\u1eeda s\u1ed5 ta th\u01b0\u1eddng th\u1ea5y \u1edf ED. Ta th\u1ea5y c\u00e1i th\u1ebf gi\u1edbi \u201ctrong m\u01a1\u201d n\u00e0y, v\u1ec1 m\u1ecdi th\u1ee9, v\u1ec1 gia \u0111\u00ecnh c\u1ee7a Rudy b\u1ecb x\u00e9 to\u1ea1c v\u00e0 l\u00e0m \u0111\u1ea3o l\u1ed9n &#8211; b\u1ea1n c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn r\u00f5 \u0111i\u1ec1u n\u00e0y qua c\u00e1ch \u0111\u1ed9i ng\u0169 s\u1eed d\u1ee5ng g\u00f3c quay, vd nh\u01b0 qua nh\u1eefng g\u00f3c quay nghi\u00eang, hay l\u00fac Rudy th\u1ee9c gi\u1ea5c v\u1edbi chi\u1ec1u g\u00f3c quay b\u1ecb l\u1ed9n ng\u01b0\u1ee3c. M\u1ecdi ng\u01b0\u1eddi trong gi\u1ea5c m\u01a1 \u0111\u00e3 r\u1eddi b\u1ecf Rudy, \u0111\u1ec3 anh l\u1ea1i c\u00f4 \u0111\u01a1n m\u1ed9t m\u00ecnh. Rudy t\u1ec9nh d\u1eady, gi\u1ea5c m\u01a1 k\u1ebft th\u00fac, ti\u1ebfp di\u1ec5n \u0111\u1ebfn hi\u1ec7n t\u1ea1i. \u0110\u00e2y l\u00e0 m\u1ed9t c\u1ea3nh r\u1ea5t hay, d\u00f9ng \u0111\u1ec3 kh\u1edfi \u0111\u1ea7u t\u1eadp n\u00e0y, v\u1edbi m\u1ee5c \u0111\u00edch l\u00e0 thi\u1ebft l\u1eadp n\u00ean kh\u00f4ng kh\u00ed u s\u1ea7u, bu\u1ed3n r\u0169 r\u01b0\u1ee3i v\u00e0 b\u00e1o hi\u1ec7u m\u1ed9t c\u00e1i k\u1ebft kh\u00f4ng m\u1ea5y d\u1ec5 ch\u1ecbu \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3 theo d\u00f5i.<\/p>\n\n\n\n<p>B\u1ea5t k\u00ec chuy\u1ebfn h\u00e0nh tr\u00ecnh n\u00e0o c\u0169ng ph\u1ea3i k\u1ebft th\u00fac, b\u1ea5t k\u00ec gi\u1ea5c m\u01a1 n\u00e0o r\u1ed3i c\u0169ng s\u1ebd tan bi\u1ebfn. Nh\u00f3m Dead End sau 2 n\u0103m tr\u1eddi g\u1eafn b\u00f3, cu\u1ed1i c\u00f9ng ph\u1ea3i n\u00f3i l\u1eddi chia tay. \u1ede \u0111\u00e2y ta th\u1ea5y, m\u1ed1i quan h\u1ec7 gi\u1eefa Ruijerd, Rudy v\u00e0 Eris l\u00e0 nh\u1eefng m\u1ed1i quan h\u1ec7 cho v\u00e0 nh\u1eadn, ch\u1ee9 kh\u00f4ng m\u1ed9t chi\u1ec1u. Danh ti\u1ebfng c\u1ee7a b\u1ed9 t\u1ed9c Ruijerd \u0111\u00e3 b\u1ecb Laplace l\u00e0m cho \u0111i\u00eau \u0111\u1ee9ng, b\u1ecb sai khi\u1ebfn, thao t\u00fang, cho \u0111\u1ebfn khi Ruijerd g\u1eb7p \u0111\u01b0\u1ee3c Rudy v\u00e0 Eris. Sau h\u00e0ng tr\u0103m n\u0103m, cu\u1ed1i c\u00f9ng, c\u0169ng xu\u1ea5t hi\u1ec7n m\u1ed9t tia hy v\u1ecdng d\u00f9 nh\u1ecf nhoi \u0111\u1ec3 g\u1ed9t r\u1eeda l\u1ea1i danh d\u1ef1 cho t\u1ed9c Superd. L\u1ea7n \u0111\u1ea7u ti\u00ean, nh\u1eefng gi\u1ecdt n\u01b0\u1edbc m\u1eaft \u0111\u00e3 l\u0103n d\u00e0i tr\u00ean m\u00e1 c\u1ee7a Ruijerd. Nh\u1eefng n\u1ed7 l\u1ef1c c\u1ee7a Ruijerd sau h\u00e0ng tr\u0103m n\u0103m cu\u1ed1i c\u00f9ng \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ec1n \u0111\u00e1p.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n Eris v\u00e0 Rudy, m\u00ecnh n\u00f3i th\u1eadt l\u00e0 b\u1ea3n chuy\u1ec3n th\u1ec3 manga th\u1ec3 hi\u1ec7n c\u1ef1c k\u00ec t\u1ec7, nh\u01b0ng l\u00ean anime, c\u00e1i ch\u1ea5t tinh t\u00fay l\u1ea1i \u0111\u01b0\u1ee3c ph\u00e1t huy, nh\u01b0 nh\u1eefng g\u00ec studio Bind \u0111\u00e3 k\u00ec c\u00f4ng g\u1ea7y d\u1ef1ng. Anime nh\u1ea5n m\u1ea1nh kh\u00e1i ni\u1ec7m \u201cgia \u0111\u00ecnh\u201d. Ta \u0111\u00e3 v\u1ed1n qu\u00e1 quen v\u1edbi h\u00ecnh \u1ea3nh m\u1ed9t Eris \u201ctsundere\u201d, \u00edt b\u1ed9c l\u1ed9 c\u1ea3m x\u00fac, th\u1eadm ch\u00ed, khi Ruijred n\u00f3i l\u1eddi chia tay, Eris v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c t\u00e1c phong c\u1ee7a m\u00ecnh (d\u00f9 s\u1ee5t s\u00f9i nh\u01b0ng c\u00f4 gi\u1eef nguy\u00ean d\u00e1ng \u0111\u1ee9ng khoanh tay, ng\u1ea9n cao m\u1eb7t). Tuy nhi\u00ean, khi nh\u00ecn th\u1ea5y Ghislaine, m\u1ed9t g\u01b0\u01a1ng m\u1eb7t th\u00e2n quen \u0111\u1ea7u ti\u00ean trong su\u1ed1t 2 n\u0103m tr\u1eddi, Eris \u0111\u00e3 v\u1ee1 \u00f2a trong h\u1ea1nh ph\u00fac v\u00e0 ch\u1ea1y \u0111\u1ebfn nh\u1ea3y s\u00e0 v\u00e0o l\u00f2ng Ghislaine, c\u1ea3 hai \u00f4m nhau m\u1ed9t h\u1ed3i l\u00e2u. \u0110\u00e2y ch\u1ec9 l\u00e0 chi ti\u1ebft nh\u1ecf, nh\u01b0ng n\u00f3 cho th\u1ea5y m\u1ed9t s\u1ef1 \u201cmong manh d\u1ec5 v\u1ee1\u201d trong l\u00f2ng c\u1ee7a Eris, h\u00f3a ra c\u00f4 kh\u00f4ng h\u1eb3n l\u00e0 \u201cm\u1ea1nh m\u1ebd\u201d hay \u201cc\u1ee9ng nh\u1eafc\u201d nh\u01b0 ch\u00fang ta th\u01b0\u1eddng nh\u00ecn th\u1ea5y.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cRudeus, t\u00f4i ch\u1ec9 c\u00f2n m\u1ed9t m\u00ecnh. H\u00e3y l\u00e0m gia \u0111\u00ecnh c\u1ee7a t\u00f4i\u201d.<\/p><\/blockquote>\n\n\n\n<p>Tr\u1edb tr\u00eau thay, khi Eris n\u00f3i nh\u1eefng l\u1eddi \u0111\u00f3, th\u00ec ch\u00ednh c\u00f4 l\u1ea1i l\u00e0 ng\u01b0\u1eddi r\u1eddi b\u1ecf Rudy. \u0110i\u1ec3m m\u00ecnh \u0111\u00e1nh gi\u00e1 cao \u2013 m\u1ed9t l\u1ea7n n\u1eefa, kh\u00e1c v\u1edbi phi\u00ean b\u1ea3n manga \u2013 th\u00ec anime l\u1ef1a ch\u1ecdn khai th\u00e1c chi\u1ec1u s\u00e2u trong t\u00e2m l\u00fd nh\u00e2n v\u1eadt, th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c c\u00e1i s\u1ef1 b\u1ea5p b\u00eanh c\u1ee7a Eris, ch\u1ee9 kh\u00f4ng t\u1eadp trung v\u00e0o nh\u1eefng y\u1ebfu t\u1ed1 g\u00e2y tranh c\u00e3i ho\u1eb7c g\u1ee3i d\u1ee5c. V\u00e0 \u0111\u1eb7c bi\u1ec7t nh\u1ea5t l\u00e0 c\u1ea3nh \u201c\u1ea5y \u1ea5y\u201d \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n r\u1ea5t tinh t\u1ebf ch\u1ee9 kh\u00f4ng h\u1ec1 ph\u1ea3n c\u1ea3m. Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 s\u1ef1 l\u1ed3ng gh\u00e9p c\u1ee7a nh\u1eefng c\u1ea3nh h\u1ed3i t\u01b0\u1edfng v\u1ec1 nh\u1eefng g\u00ec c\u1ea3 hai \u0111\u00e3 tr\u1ea3 qua, nh\u1eafc l\u1ea1i s\u1ef1 g\u1eafn k\u1ebft, v\u00e0 \u0111i\u1ec1u th\u1ee9 hai l\u00e0 qua h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 c\u1ee7a chi\u1ebfc c\u1ed1c Rudy l\u1ee1 tay \u201cl\u00e0m r\u1edbt\u201d v\u00e0 \u2026 \u0111\u00e2m xuy\u00ean v\u0169ng n\u01b0\u1edbc \u0111\u1ecf th\u1eabm tr\u00ean n\u1ec1n \u0111\u1ea5t. M\u1ed9t c\u1ea3nh s\u1ebd g\u00e2y tranh c\u00e3i kh\u00e1 nhi\u1ec1u n\u1ebfu \u0111\u01b0\u1ee3c l\u00e0m kh\u00f4ng \u201c\u0111\u00fang c\u00e1ch\u201d, v\u00e0 d\u0129 nhi\u00ean l\u00e0 studio Bind \u0111\u00e3 t\u00ecm ra h\u01b0\u1edbng gi\u1ea3i quy\u1ebft r\u1ea5t t\u1ebf nh\u1ecb.<\/p>\n\n\n\n<p>Nh\u1eefng t\u01b0\u1edfng Rudy \u0111\u00e3 t\u00ecm ra \u0111\u01b0\u1ee3c gia \u0111\u00ecnh \u201cth\u1ee9 hai\u201d c\u1ee7a m\u00ecnh, th\u00ec Eris r\u1eddi b\u1ecf anh. B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y nh\u1eefng d\u00f2ng ch\u1eef \u201cngu\u1ec7ch ngo\u1ea1c\u201d tr\u00ean l\u00e1 th\u01b0 Eris vi\u1ebft, c\u00f9ng v\u1edbi n\u1ed9i dung c\u1ee5t ng\u1ee7n \u201cch\u00fang ta kh\u00f4ng h\u1ee3p nhau, t\u00f4i \u0111i \u0111\u00e2y\u201d. Nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 th\u1ec3 cho r\u1eb1ng Eris \u0111\u00e3 qu\u00e1 v\u00f4 t\u00e2m khi r\u1eddi b\u1ecf Rudy nh\u01b0 v\u1eady, nh\u01b0ng n\u1ebfu ph\u00e2n t\u00edch s\u00e2u h\u01a1n, th\u00ec ta th\u1ea5y Rudy l\u00e0 ng\u01b0\u1eddi duy nh\u1ea5t c\u00f2n l\u1ea1i m\u00e0 Eris xem nh\u01b0 gia \u0111\u00ecnh, b\u00ean c\u1ea1nh Ghislaine. Rudy l\u00e0 h\u00ecnh t\u01b0\u1ee3ng m\u00e0 Eris lu\u00f4n ph\u1ea5n \u0111\u1ea5u \u0111\u1ec3 h\u01b0\u1edbng t\u1edbi. Eris \u0111\u00e3 kh\u00f3c, c\u1ea3m th\u1ea5y b\u1ea5t l\u1ef1c, kh\u00f4ng th\u1ec3 b\u1ea3o v\u1ec7 Rudy, c\u0169ng nh\u01b0 t\u1ef1 ti v\u1ec1 ch\u00ednh n\u0103ng l\u1ef1c b\u1ea3n th\u00e2n. \u0110\u1ebfn \u0111\u00e2y, Eris \u0111\u00e3 quay v\u1ec1 v\u1edbi h\u00ecnh \u1ea3nh m\u00e0 ch\u00fang ta \u0111\u00e3 bi\u1ebft \u2013 m\u1ed9t c\u00f4 g\u00e1i m\u1ea1nh m\u1ebd, kh\u00f4ng cam ph\u1eadn, lu\u00f4n c\u1ed1 g\u1eafng t\u00ecm m\u1ecdi c\u00e1ch \u0111\u1ec3 c\u1ea3i thi\u1ec7n b\u1ea3n th\u00e2n (ta \u0111\u00e3 th\u1ea5y Eris lu\u00f4n t\u1eadp luy\u1ec7n c\u00f9ng Ruijerd tr\u00ean chuy\u1ebfn h\u00e0nh tr\u00ecnh, trong su\u1ed1t 2 n\u0103m) \u2013 v\u00e0 l\u1ea7n n\u00e0y c\u0169ng kh\u00f4ng kh\u00e1c v\u1edbi nh\u1eefng l\u1ea7n tr\u01b0\u1edbc \u0111\u00f3, c\u00f4 ch\u01b0a c\u1ea3m th\u1ea5y x\u1ee9ng \u0111\u00e1ng \u1edf b\u00ean c\u1ea1nh Rudy. C\u00f3 ch\u0103ng, l\u00e0 Eris giao ti\u1ebfp k\u00e9m n\u00ean kh\u00f4ng th\u1ec3 di\u1ec5n gi\u1ea3i \u0111\u01b0\u1ee3c n\u1ed7i l\u00f2ng \u0111\u1ea7y \u0111\u1ee7 \u0111\u1ec3 Rudy hi\u1ec3u. T\u1ea5t nhi\u00ean, chuy\u1ec7n g\u00ec x\u1ea3y ra th\u00ec c\u0169ng \u0111\u00e3 x\u1ea3y ra, l\u1ea7n \u0111\u1ea7u ti\u00ean, Rudy v\u1ee1 \u00f2a v\u00e0 b\u1eadt kh\u00f3c nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb. Ph\u00e2n \u0111o\u1ea1n ED kh\u00f4ng xu\u1ea5t hi\u1ec7n, \u201cgi\u1ea5c m\u01a1\u201d k\u1ebft th\u00fac, t\u1ea5t c\u1ea3 ch\u1ec9 c\u00f2n l\u00e0 th\u1ef1c t\u1ea1i u bu\u1ed3n.<\/p>\n\n\n\n<p>M\u1ed9t t\u1eadp g\u00e2y tranh c\u00e3i \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 r\u1ea5t th\u00e0nh c\u00f4ng! Ng\u00e3 m\u0169 th\u00e1n ph\u1ee5c studio Bind! C\u00f2n m\u1ed9t t\u1eadp n\u1eefa l\u00e0 kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m. M\u00ecnh hy v\u1ecdng studio Bind v\u1eabn ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n Mushoku Tensei, ta v\u1eabn c\u00f2n ch\u01b0a \u0111\u1ebfn m\u00e0n cao tr\u00e0o th\u1eadt s\u1ef1!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c:<a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/287187390088654\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/287187390088654\"> https:\/\/facebook.com\/alonelycomet\/posts\/287187390088654<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Bi\u1ebft l\u00e0 c\u00f3 h\u01a1i th\u1eeba, m\u00e0 m\u00ecnh c\u0169ng ph\u1ea3i khen \u0111i khen l\u1ea1i r\u1eb1ng studio Bind chuy\u1ec3n th\u1ec3 ch\u1ea5t qu\u00e1. M\u1ed9t trong nh\u1eefng t\u1eadp kh\u00f3 chuy\u1ec3n th\u1ec3, l\u1eabn g\u00e2y tranh c\u00e3i nh\u1ea5t trong to\u00e0n t\u00e1c ph\u1ea9m n\u1ebfu ch\u1ec9 d\u1ef1a theo n\u1ed9i dung c\u1ee7a LN, v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u00e3 \u0111i th\u00eam m\u1ed9t b\u01b0\u1edbc n\u1eefa \u0111\u1ec3 n\u00e2ng t\u1ea7m nguy\u00ean t\u00e1c. N\u1ebfu \u0111\u1ec3 \u00fd th\u00ec 4 t\u1eadp g\u1ea7n \u0111\u00e2y nh\u1ea5t, b\u1ea1n s\u1ebd th\u1ea5y t\u00e1c ph\u1ea9m k\u1ebft th\u00fac v\u1edbi ED \u0111\u1ea7y \u0111\u1ee7. Trong \u0111o\u1ea1n ED, chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a Rudy, c\u1ee7a nh\u00f3m \u201cDead End\u201d \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda r\u1ea5t th\u1ecfa m\u00e3n v\u00e0 vui [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2262,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50,58],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2261"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2261"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2261\/revisions"}],"predecessor-version":[{"id":2263,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2261\/revisions\/2263"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2262"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2261"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}