{"id":2386,"date":"2022-01-19T20:17:21","date_gmt":"2022-01-19T13:17:21","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2386"},"modified":"2022-01-19T20:24:21","modified_gmt":"2022-01-19T13:24:21","slug":"kyoto-animation-akiko-takase-da-tu-bo-anime","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/19\/kyoto-animation-akiko-takase-da-tu-bo-anime\/","title":{"rendered":"Kyoto Animation &#8211; Akiko Takase \u0110\u00e3 T\u1eeb B\u1ecf Anime!"},"content":{"rendered":"\n<p>Th\u00f4ng tin n\u00e0y m\u00ecnh ng\u00e2m c\u0169ng \u0111\u00e3 l\u00e2u, bu\u1ed3n t\u1eeb h\u1ed3i nh\u1eadn \u0111\u01b0\u1ee3c, m\u00e0 th\u00f4i th\u00ec c\u0169ng ph\u1ea3i chia s\u1ebb. Kh\u1ea3 n\u0103ng ch\u00ednh x\u00e1c c\u1ee7a ngu\u1ed3n tin n\u00e0y l\u00ean \u0111\u1ebfn 99%. V\u00e0 ngu\u1ed3n tin c\u0169ng r\u1ea5t s\u00e1t v\u1edbi nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 suy lu\u1eadn tr\u01b0\u1edbc \u0111\u00f3 trong th\u1eddi gian d\u00e0i.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 x\u00e1c minh ngu\u1ed3n tin. Nh\u00e2n s\u1ef1 studio Kyoto Animation b\u1ecb r\u00e0ng bu\u1ed9c b\u1edfi h\u1ee3p \u0111\u1ed3ng ch\u00ednh quy. Ngh\u0129a l\u00e0 h\u1ecd s\u1ebd kh\u00f4ng th\u1ec3 ti\u1ebft l\u1ed9 b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec v\u1ec1 n\u1ed9i b\u1ed9 studio ra b\u00ean ngo\u00e0i, nh\u00e2n vi\u00ean kh\u00f4ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng b\u1ea5t k\u00ec d\u1ecbch v\u1ee5 MXH n\u00e0o, ch\u1ec9 c\u00f3 t\u00e0i kho\u1ea3n c\u1ee7a studio \u0111\u01b0\u1ee3c quy\u1ec1n \u0111\u0103ng b\u00e0i th\u00f4i. Do v\u1eady trong th\u1eddi gian d\u00e0i, th\u00f4ng tin nh\u00e2n s\u1ef1 r\u1eddi \u0111i, th\u00eam v\u00e0o, ho\u1eb7c c\u00e1c d\u1ef1 \u00e1n tr\u01b0\u1edbc m\u1eaft ch\u1ec9 \u0111\u01b0\u1ee3c x\u00e1c minh n\u1ebfu ta c\u00f3 nh\u1eefng th\u00f4ng tin \u201ct\u1eadn m\u1eaft th\u1ea5y\u201d \u2013 m\u00e0 m\u00ecnh s\u1ebd \u0111em v\u00e0o \u0111\u1ec3 c\u1ee7ng c\u1ed1 cho ngu\u1ed3n th\u00f4ng tin n\u00e0y trong b\u00e0i.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cAkiko Takase \u0111\u00e3 t\u1eeb b\u1ecf anime ho\u00e0n to\u00e0n. Sau v\u1ee5 ph\u00f3ng h\u1ecfa th\u00ec c\u00f4 b\u1ecb ch\u1ea5n th\u01b0\u01a1ng t\u00e2m l\u00fd n\u1eb7ng n\u00ean c\u1ea7n th\u1eddi gian \u0111i\u1ec1u tr\u1ecb. C\u00f4 \u0111\u00e3 r\u1eddi Kyoto Animation tr\u01b0\u1edbc c\u1ea3 Haruka Fujita\u201d.<\/p><\/blockquote>\n\n\n\n<p>\u0110\u00e2y l\u00e0 l\u1eddi n\u00f3i c\u1ee7a m\u1ed9t ng\u01b0\u1eddi m\u00ecnh quen bi\u1ebft \u2013 v\u00e0 anh c\u00f3 s\u1ef1 k\u1ebft n\u1ed1i v\u1edbi r\u1ea5t nhi\u1ec1u nh\u1eefng ho\u1ea1t h\u1ecda s\u0129, NSX kh\u00e1c trong ng\u00e0nh CN, m\u1ed9t c\u00e1i t\u00ean uy t\u00edn \u1edf c\u1ed9ng \u0111\u1ed3ng n\u01b0\u1edbc ngo\u00e0i. Anh ti\u1ebft l\u1ed9 v\u1edbi m\u00ecnh r\u1eb1ng, h\u01a1n 2 th\u00e1ng tr\u01b0\u1edbc \u1edf s\u1ef1 ki\u1ec7n KyoAni, danh s\u00e1ch nh\u00e2n s\u1ef1 c\u1ee7a studio \u0111\u00e3 \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 v\u00e0 t\u00ean tu\u1ed5i Akiko Takase kh\u00f4ng n\u1eb1m tr\u00ean \u0111\u1ea5y (s\u1ed1 l\u01b0\u1ee3ng nh\u00e2n s\u1ef1 hi\u1ec7n t\u1ea1i \u1edf KyoAni l\u00e0 195 ng\u01b0\u1eddi, sau khi Animation Do \u0111\u01b0\u1ee3c s\u00e1p nh\u1eadp).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, d\u00f9 m\u00ecnh \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin v\u00e0o anh (anh c\u0169ng gi\u00fap m\u00ecnh c\u00f3 n\u1ec1n t\u1ea3ng v\u1ec1 v\u1ea5n \u0111\u1ec1 nh\u00e2n s\u1ef1 v\u00e0 t\u00ecnh h\u00ecnh ng\u00e0nh CN hi\u1ec7n t\u1ea1i), th\u00ec ngu\u1ed3n tin anh ti\u1ebft l\u1ed9 kh\u00f4ng ph\u1ea3i ai c\u0169ng ki\u1ec3m ch\u1ee9ng \u0111\u01b0\u1ee3c. \u0110\u1ebfn \u0111\u00e2y nh\u1eefng quan s\u00e1t v\u00e0 suy lu\u1eadn c\u1ee7a m\u00ecnh s\u1ebd c\u1ee7ng c\u1ed1 th\u00eam v\u00e0o \u0111\u1ed9 x\u00e1c th\u1ef1c c\u1ee7a ngu\u1ed3n tin k\u1ec3 tr\u00ean.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n ch\u01b0a bi\u1ebft Akiko Takase l\u00e0 ai v\u00e0 n\u1eafm vai tr\u00f2 g\u00ec \u1edf studio Kyoto Animation, th\u00ec page tr\u01b0\u1edbc \u0111\u00e2y \u0111\u00e3 c\u00f3 m\u1ed9t b\u00e0i vi\u1ebft v\u1ec1 c\u00f4, b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc \u1edf:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/231273149013412?__cft__[0]=AZVvP-5xKGsrCmboqt-Or9V5aNdEQWT7QB7UwbJYDBaW0rDfYM9IT0vPRuBQjZbtcc-iLSY_q91Y0Mp6fJ6BppV_KWwEi5WRkX7N6G-TDzoj_M9wLU26SR7-ccOzZTDWJJ2qghgwG4n86FgXEBjENvuU&amp;__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/231273149013412<\/a><\/p>\n\n\n\n<p>R\u1ed3i v\u00e0o v\u1ea5n \u0111\u1ec1 ch\u00ednh. \u0110i\u1ec1u \u0111\u1ea7u ti\u00ean, Violet Evergarden Movie l\u00e0 d\u1ef1 \u00e1n cu\u1ed1i c\u00f9ng \u1edf Kyoto Animation m\u00e0 Akiko Takase tham gia. Tr\u00ean th\u1ef1c t\u1ebf, movie n\u00e0y \u0111\u00e3 g\u1ea7n nh\u01b0 \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh tr\u01b0\u1edbc v\u1ee5 ph\u00f3ng h\u1ecfa di\u1ec5n ra v\u00e0o n\u0103m 2019. Khi th\u1ea3m k\u1ecbch x\u1ea3y ra, t\u00ecnh h\u00ecnh t\u1ed3i t\u1ec7 d\u1eabn \u0111\u1ebfn s\u1ef1 tr\u00ec ho\u00e3n trong l\u1ecbch chi\u1ebfu c\u1ee7a Violet Evergarden sang 09\/2020.<\/p>\n\n\n\n<p>Trong n\u0103m 2020, Kyoto Animation t\u1eadp trung t\u1ea5t c\u1ea3 ngu\u1ed3n l\u1ef1c c\u1ee7a h\u1ecd v\u00e0o t\u00e1c ph\u1ea9m Maidragon S.<\/p>\n\n\n\n<p>Nh\u01b0ng n\u1ebfu b\u1ea1n ch\u01b0a bi\u1ebft th\u00ec Maidragon S l\u00e0 m\u1ed9t d\u1ef1 \u00e1n \u0111\u00e3 \u0111\u01b0\u1ee3c tri\u1ec3n khai trong n\u0103m 2019, sau khi Violet Evergarden Movie \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n xong \u2013 nh\u01b0ng tr\u01b0\u1edbc khi th\u1ea3m k\u1ecbch x\u1ea3y ra. N\u1ebfu ki\u1ec3m tra danh s\u00e1ch nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m, b\u1ea1n s\u1ebd th\u1ea5y c\u1ed1 \u0111\u1ea1o di\u1ec5n Yasuhiro Takemoto \u0111\u01b0\u1ee3c ghi danh l\u00e0 \u0111\u1ea1o di\u1ec5n t\u1ed5ng (series director), \u00f4ng \u0111\u00e3 t\u1ef1 tay g\u00f3p m\u1eb7t v\u00e0o b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh c\u1ee7a t\u1eadp 1 v\u00e0 2 trong Maid Dragon S (2019). B\u00ean c\u1ea1nh \u0111\u00f3, b\u1ea1n s\u1ebd th\u1ea5y nh\u1eefng c\u00e1i t\u00ean nh\u01b0 Taichi Ishidate (\u0111\u1ea1o di\u1ec5n c\u1ee7a Violet Evergarden Movie) g\u00f3p m\u1eb7t v\u00e0o ho\u1ea1t h\u1ecda ch\u1ee7 ch\u1ed1t v\u00e0 t\u1eadp 12 c\u1ee7a Maidragon S, l\u1eabn Haruka Fujita (\u0111\u1ea3m nh\u1eadn b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh t\u1eadp 3) \u2013 nh\u1eefng \u0111i\u1ec1u k\u1ec3 tr\u00ean ch\u1ee9ng t\u1ecf d\u1ef1 \u00e1n Violet Evergarden \u0111\u00e3 \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh xong, v\u00e0 Maidragon S l\u00e0 d\u1ef1 \u00e1n \u0111\u01b0\u1ee3c tri\u1ec3n khai ngay sau \u0111\u00f3.<\/p>\n\n\n\n<p>\u0110i\u1ec1u tr\u00ean ch\u1ee9ng t\u1ecf, Maidragon S l\u00e0 d\u1ef1 \u00e1n \u201ccu\u1ed1i c\u00f9ng\u201d m\u00e0 nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i mong mu\u1ed1n ho\u00e0n th\u00e0nh xong, tr\u01b0\u1edbc khi s\u1ed1 \u00edt r\u1eddi b\u1ecf Kyoto Animation \u0111\u1ec3 t\u00ecm ki\u1ebfm l\u1ed1i \u0111i ri\u00eang, c\u0169ng nh\u01b0 l\u00e0 \u0111\u1ec3 b\u1ecf l\u1ea1i qu\u00e1 kh\u1ee9 \u0111au x\u00f3t sau l\u01b0ng m\u00e0 ti\u1ebfn l\u00ean b\u01b0\u1edbc n\u1eefa.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, c\u0169ng c\u00f3 nh\u1eefng ng\u01b0\u1eddi kh\u00f4ng th\u1ec3 ch\u1ecbu \u0111\u01b0\u1ee3c th\u1ea3m k\u1ecbch, h\u1ecd b\u1ecb s\u1ed1c, ch\u1ea5n th\u01b0\u01a1ng t\u00e2m l\u00fd n\u1eb7ng. V\u00e0 \u0111\u00e2y l\u00e0 kho\u1ea3ng th\u1eddi gian Yamada v\u00e0 Takase r\u1eddi b\u1ecf studio. Yamada \u0111\u1ec3 l\u1ea1i qu\u00e1 kh\u1ee9 sau l\u01b0ng, v\u00f9i \u0111\u1ea7u v\u00e0o c\u00f4ng vi\u1ec7c nh\u01b0 \u0111\u1ec3 qu\u00ean \u0111i th\u1ea3m k\u1ecbch \u0111\u00e3 x\u1ea3y ra, ta th\u1ea5y c\u00f4 ch\u00ednh th\u1ee9c xu\u1ea5t hi\u1ec7n t\u1ea1i Science Saru trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n ch\u1ec9 \u0111\u1ea1o Heike Monogatari.<\/p>\n\n\n\n<p>Haruka Fujita (\u0111\u1ea1o di\u1ec5n c\u1ee7a Violet Evergarden: Eternity and the Auto Memory Doll) do b\u1eadn v\u1edbi d\u1ef1 \u00e1n Maidragon S, n\u00ean nh\u1eefng th\u00f4ng tin v\u1ec1 c\u00f4 xu\u1ea5t hi\u1ec7n tr\u1ec5 h\u01a1n. Ch\u1ec9 m\u00e3i g\u1ea7n \u0111\u00e2y ta th\u1ea5y t\u00ean tu\u1ed5i c\u1ee7a Fujita trong OP \u201cAkebi-chan no Sailor-fuku\u201d d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh. B\u1ebfn d\u1eebng ch\u00e2n cu\u1ed1i c\u00f9ng c\u1ee7a Fujita l\u00e0 \u1edf \u0111\u00e2u, m\u00ecnh c\u0169ng kh\u00f4ng bi\u1ebft \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, Yuki Tsunoda l\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda quan tr\u1ecdng cho t\u1eadp cu\u1ed1i c\u1ee7a Maidragon S, nh\u01b0ng t\u00ean tu\u1ed5i c\u1ee7a \u00f4ng \u0111\u00e3 xu\u1ea5t hi\u1ec7n trong 2 b\u1ed9 \u201cSk8\u201d v\u00e0 \u201cKemono Jihen\u201d t\u1eeb \u0111\u1ea7u n\u0103m ngo\u00e1i!<\/p>\n\n\n\n<p>Ta suy \u0111\u01b0\u1ee3c r\u1eb1ng Maidragon S l\u00e0 d\u1ef1 \u00e1n Kyoto Animation \u0111\u00e3 ho\u00e0n th\u00e0nh xong trong n\u0103m 2020! Nh\u01b0ng b\u1ecb tr\u00ec ho\u00e3n \u0111\u1ebfn m\u1ed9t n\u0103m m\u1edbi c\u00f4ng chi\u1ebfu. B\u00ean c\u1ea1nh \u0111\u00f3, ta nh\u00ecn th\u1ea5y nh\u1eefng t\u00ean tu\u1ed5i nh\u01b0 Yamada, Fujita, Tsunoda \u2026 l\u1ea7n l\u01b0\u1ee3t xu\u1ea5t hi\u1ec7n \u1edf c\u00e1c d\u1ef1 \u00e1n kh\u00e1c nhau trong n\u0103m 2021.<\/p>\n\n\n\n<p>V\u00e0 Akiko Takase th\u00ec v\u1eabn kh\u00f4ng th\u1ea5y xu\u1ea5t hi\u1ec7n. C\u00e1c t\u00e0i n\u0103ng c\u1ee7a Kyoto Animation khi r\u1eddi studio \u0111\u1ec1u \u0111\u01b0\u1ee3c s\u0103n \u0111\u00f3n m\u1ea1nh m\u1ebd, v\u00ec \u0111\u01a1n gi\u1ea3n, h\u1ecd thu\u1ed9c \u0111\u1ed9i ng\u0169 nh\u1eefng ng\u01b0\u1eddi \u201c\u01b0u t\u00fa\u201d nh\u1ea5t hi\u1ec7n nay trong ng\u00e0nh CN anime n\u00f3i chung. Vd nh\u01b0 Noriko Takao (ch\u1ec9 \u0111\u1ea1o ch\u1ee7 l\u1ef1c c\u1ee7a m\u1ed9t d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t m\u1ea1nh nh\u1ea5t \u1edf A-1\/Cloverworks), Yukiko Horiguchi (thi\u1ebft k\u1ebf nv c\u1ee7a K-on), Naoya Nakayama (c\u1ef1u binh \u0111\u1ea3m nh\u1eadn ho\u1ea1t h\u1ecda ch\u1ee7 ch\u1ed1t \u1edf KyoAni, n\u1ed5i \u0111\u00ecnh n\u1ed5i \u0111\u00e1m g\u1ea7n \u0111\u00e2y qua \u0111o\u1ea1n v\u0169 \u0111\u1ea1o nh\u1ea3y c\u1ee7a Chika trong Kaguya-sama), hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 t\u00ean tu\u1ed5i c\u1ee7a n\u1eef \u0111\u1ea1o di\u1ec5n Yamada, v\u00e0 c\u1ea3 Haruka Fujita \u2013 truy\u1ec1n nh\u00e2n c\u1ee7a Yamada.<\/p>\n\n\n\n<p>N\u00f3i nh\u01b0 v\u1eady c\u00f3 ngh\u0129a, qua t\u00e0i n\u0103ng v\u00e0 nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a c\u00f4 trong Violet Evergarden, n\u1ebfu Takase \u0111\u00e3 t\u00ecm \u0111\u01b0\u1ee3c \u201cb\u1ebfn \u0111\u1ed7\u201c th\u00ec b\u1ea1n h\u00e3y y\u00ean ch\u00ed l\u00e0 c\u1ea3 ng\u00e0nh anime s\u1ebd b\u00f9ng n\u1ed5, m\u1ecdi th\u00f4ng tin v\u1ec1 d\u1ef1 \u00e1n Takase tham gia s\u1ebd \u0111\u01b0\u1ee3c truy\u1ec1n \u0111i kh\u1eafp n\u01a1i. Nh\u01b0ng \u0111\u00e3 h\u01a1n 2 n\u0103m tr\u00f4i qua m\u00e0 kh\u00f4ng c\u00f3 b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec v\u1ec1 Takase, h\u01b0\u1edbng suy lu\u1eadn c\u1ee7a m\u00ecnh \u0111\u01b0\u1ee3c c\u1ee7ng c\u1ed1 b\u1edfi th\u00f4ng tin c\u1ee7a ng\u01b0\u1eddi m\u00ecnh quen bi\u1ebft v\u00e0 tin t\u01b0\u1edfng \u0111\u00e3 \u0111\u1ec1 c\u1eadp k\u1ec3 tr\u00ean, th\u00ec kh\u1ea3 n\u0103ng r\u1ea5t l\u1edbn l\u00e0 c\u00f4 \u0111\u00e3 t\u1eeb b\u1ecf h\u1eb3n ngh\u1ec1 l\u00e0m ho\u1ea1t h\u1ecda s\u0129 n\u00f3i ri\u00eang v\u00e0 anime n\u00f3i chung.<\/p>\n\n\n\n<p>Takase c\u00f3 s\u1ef1 g\u1eafn k\u1ebft r\u1ea5t s\u00e2u s\u1eafc v\u1edbi nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 ra \u0111i, vai tr\u00f2 c\u1ee7a c\u00f4 trong Violet Evergarden l\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u2013 Takase t\u1ef1 tay ch\u1ec9nh s\u1eeda t\u1eebng frame h\u00ecnh, t\u1eebng b\u1ea3n v\u1ebd, th\u00e2n quen v\u1edbi \u0111\u01b0\u1eddng n\u00e9t c\u1ee7a r\u1ea5t nhi\u1ec1u ho\u1ea1t h\u1ecda s\u0129 \u0111\u00e3 m\u1ea5t trong studio n\u00ean nh\u1eefng g\u00ec c\u00f4 ph\u1ea3i g\u00e1nh ch\u1ecbu l\u00e0 r\u1ea5t l\u1edbn, qu\u00e1 s\u1ee9c t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a m\u00ecnh. C\u00f3 nh\u1eefng ng\u01b0\u1eddi v\u00f9i \u0111\u1ea7u v\u00e0o c\u00f4ng vi\u1ec7c \u0111\u1ec3 c\u00f3 th\u1ec3 qu\u00ean \u0111i n\u1ed7i \u0111au, nh\u01b0ng c\u00f3 nh\u1eefng ng\u01b0\u1eddi t\u1eeb b\u1ecf h\u1eb3n \u0111\u1ec3 t\u00ecm ki\u1ebfm s\u1ef1 thanh th\u1ea3n trong t\u00e2m h\u1ed3n. Con ng\u01b0\u1eddi ch\u00fang ta ai c\u0169ng c\u00f3 nh\u1eefng c\u00e1ch kh\u00e1c nhau \u0111\u1ec3 ch\u1ecbu \u0111\u1ef1ng v\u00e0 v\u01b0\u1ee3t qua n\u1ed7i \u0111au.<\/p>\n\n\n\n<p>Takase \u01a1i, c\u00f4 kh\u00f4ng c\u1ea7n quay v\u1ec1 KyoAni, kh\u00f4ng c\u1ea7n ph\u1ea3i ch\u1ea1m b\u00fat v\u1ebd l\u1ea1i ho\u1ea1t h\u1ecda, ch\u1ec9 mong c\u00f4 mau s\u1edbm b\u00ecnh ph\u1ee5c tinh th\u1ea7n m\u00e0 th\u00f4i!<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/310466577760735\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/310466577760735\">https:\/\/www.facebook.com\/alonelycomet\/posts\/310466577760735<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00f4ng tin n\u00e0y m\u00ecnh ng\u00e2m c\u0169ng \u0111\u00e3 l\u00e2u, bu\u1ed3n t\u1eeb h\u1ed3i nh\u1eadn \u0111\u01b0\u1ee3c, m\u00e0 th\u00f4i th\u00ec c\u0169ng ph\u1ea3i chia s\u1ebb. Kh\u1ea3 n\u0103ng ch\u00ednh x\u00e1c c\u1ee7a ngu\u1ed3n tin n\u00e0y l\u00ean \u0111\u1ebfn 99%. V\u00e0 ngu\u1ed3n tin c\u0169ng r\u1ea5t s\u00e1t v\u1edbi nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 suy lu\u1eadn tr\u01b0\u1edbc \u0111\u00f3 trong th\u1eddi gian d\u00e0i. Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 x\u00e1c minh ngu\u1ed3n tin. Nh\u00e2n s\u1ef1 studio Kyoto Animation b\u1ecb r\u00e0ng bu\u1ed9c b\u1edfi h\u1ee3p \u0111\u1ed3ng ch\u00ednh quy. Ngh\u0129a l\u00e0 h\u1ecd s\u1ebd kh\u00f4ng th\u1ec3 ti\u1ebft l\u1ed9 b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec v\u1ec1 n\u1ed9i b\u1ed9 studio ra b\u00ean ngo\u00e0i, nh\u00e2n vi\u00ean kh\u00f4ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng b\u1ea5t k\u00ec d\u1ecbch v\u1ee5 MXH [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2390,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12,54],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2386"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2386"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2386\/revisions"}],"predecessor-version":[{"id":2388,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2386\/revisions\/2388"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2390"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2386"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}