{"id":2389,"date":"2022-01-17T20:19:00","date_gmt":"2022-01-17T13:19:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2389"},"modified":"2022-01-19T20:29:35","modified_gmt":"2022-01-19T13:29:35","slug":"y-nghia-tua-de-hyouka","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/17\/y-nghia-tua-de-hyouka\/","title":{"rendered":"\u00dd Ngh\u0129a T\u1ef1a \u0110\u1ec1 Hyouka!"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Hyouka NH\u1ea0T! Ch\u1ec9 \u0111\u01b0\u1ee3c c\u00e1i art g\u00e1nh!<\/p><\/blockquote>\n\n\n\n<p>Th\u1ec9nh tho\u1ea3ng l\u01b0\u1edbt fb th\u1ea5y nh\u1eefng b\u00ecnh lu\u1eadn n\u00e0y m\u00e0 m\u00ecnh tr\u1ea7m c\u1ea3m th\u1eadt s\u1ef1. Hyouka cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i v\u1eabn l\u00e0 m\u1ed9t trong nh\u1eefng tuy\u1ec7t t\u00e1c c\u1ee7a Kyoto Animation m\u00ecnh \u0111\u00e1nh gi\u00e1 kh\u00e1 cao. \u1eea th\u00ec ph\u1ea7n h\u00ecnh \u1ea3nh h\u1ecd c\u00f3 g\u00e1nh th\u1eadt, nh\u01b0ng kh\u00f4ng ch\u1ec9 ri\u00eang v\u1ec1 ch\u1ea5t art m\u00e0 c\u00f2n v\u1ec1 ngh\u1ec7 thu\u1eadt h\u00ecnh \u1ea3nh, l\u00e0 nh\u1eefng chi ti\u1ebft \u1ea9n d\u1ee5, t\u01b0\u1ee3ng h\u00ecnh \u0111\u01b0\u1ee3c l\u1ed3ng gh\u00e9p kh\u00e9o l\u00e9o v\u00e0o trong t\u00e1c ph\u1ea9m, ph\u00e1c h\u1ecda \u0111\u01b0\u1ee3c c\u00e1i t\u00e0i v\u00e0 n\u00e9t tinh t\u1ebf v\u1ec1 m\u1eb7t n\u1ed9i dung c\u1ee7a t\u00e1c gi\u1ea3 Honobu Yonezawa.<\/p>\n\n\n\n<p>\u1ede m\u1eb7t n\u1ed5i, Hyouka nh\u01b0 m\u1ed9t c\u00e2u chuy\u1ec7n \u201ch\u01b0\u1eddng ph\u1ea5n\u201d v\u1ec1 l\u1ee9a tu\u1ed5i h\u1ecdc tr\u00f2, nh\u01b0ng ph\u00eda d\u01b0\u1edbi t\u1ea3ng b\u0103ng ch\u00ecm, t\u00e1c ph\u1ea9m c\u00f2n h\u00e0m ch\u1ee9a nh\u1eefng tr\u1eafc tr\u1edf \u1ea9n s\u00e2u c\u1ee7a t\u00e1c gi\u1ea3 v\u1ec1 con ng\u01b0\u1eddi, v\u0103n h\u00f3a v\u00e0 x\u00e3 h\u1ed9i Nh\u1eadt B\u1ea3n.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n l\u00e0 fan c\u1ee7a Hyouka th\u00ec h\u1eb3n c\u0169ng &#8220;th\u1ea5m nhu\u1ea7n&#8221; \u00fd ngh\u0129a t\u1ef1a \u0111\u1ec1 r\u1ed3i. Tuy nhi\u00ean, v\u1edbi m\u1ed9t ng\u01b0\u1eddi m\u1edbi xem, n\u1ebfu b\u1ea1n ch\u01b0a bi\u1ebft qua ho\u1eb7c kh\u00f4ng \u0111\u1ec3 \u00fd, th\u00ec sau b\u00e0i vi\u1ebft n\u00e0y hy v\u1ecdng b\u1ea1n s\u1ebd nh\u00ecn t\u00e1c ph\u1ea9m b\u1eb1ng m\u1ed9t c\u1eb7p m\u1eaft kh\u00e1c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Hyouka (\u6c37\u83d3, &#8220;frozen dessert&#8221;) trong ti\u1ebfng Nh\u1eadt c\u00f3 ngh\u0129a l\u00e0 \u201cm\u00f3n tr\u00e1ng mi\u1ec7ng \u0111\u00f4ng l\u1ea1nh\u201d (kem \u0111\u00e1).<\/p>\n\n\n\n<p>C\u00e1i t\u00ean \u201cHyouka\u201d g\u1eafn li\u1ec1n v\u1edbi ch\u01b0\u01a1ng \u0111\u1ea7u ti\u00ean KyoAni chuy\u1ec3n th\u1ec3 l\u00ean m\u00e0n \u1ea3nh, \u0111\u00f3 l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 ng\u01b0\u1eddi ch\u00fa Jun c\u1ee7a Eru Chitanda. N\u00e0o, c\u00f9ng \u00f4n l\u1ea1i ch\u00fat v\u1ec1 s\u1ef1 ki\u1ec7n di\u1ec5n ra trong arc n\u00e0y: Chitanda r\u1ea5t qu\u00fd tr\u1ecdng ng\u01b0\u1eddi ch\u00fa, c\u00f4 xem \u00f4ng nh\u01b0 \u201cng\u01b0\u1eddi chi\u1ebfn s\u0129 th\u1ea7m l\u1eb7ng, v\u1ecb anh h\u00f9ng t\u1ed1t b\u1ee5ng\u201d. V\u00e0o n\u0103m 1960, Jun l\u00e0 m\u1ed9t trong nh\u1eefng ng\u01b0\u1eddi d\u1eabn \u0111\u1ea7u h\u1ed9i h\u1ecdc sinh ph\u1ea3n \u0111\u1ed1i quy\u1ebft \u0111\u1ecbnh hi\u1ec7u tr\u01b0\u1edfng tr\u01b0\u1eddng l\u00e0 r\u00fat ng\u1eafn th\u1eddi gian l\u1ec5 h\u1ed9i v\u0103n h\u00f3a t\u1eeb 5 xu\u1ed1ng c\u00f2n 3 ng\u00e0y. Cu\u1ed9c \u201c\u0111\u1ea5u tranh\u201d th\u00e0nh c\u00f4ng, nh\u01b0ng \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o n\u1ec1 n\u1ebfp v\u00e0 k\u1ef7 c\u01b0\u01a1ng, ban k\u1ef7 lu\u1eadt tr\u01b0\u1eddng ch\u1ecdn Jun l\u00e0m v\u1eadt t\u1ebf \u0111\u1ec3 \u0111u\u1ed5i h\u1ecdc. Jun \u0111\u00e3 \u0111\u1ec3 l\u1ea1i th\u00f4ng \u0111i\u1ec7p \u201cHyouka\u201d cho CLB v\u0103n h\u1ecdc. Trong ch\u1eebng \u1ea5y n\u0103m, kh\u00f4ng ai gi\u1ea3i m\u00e3 \u0111\u01b0\u1ee3c th\u00f4ng \u0111i\u1ec7p \u201cHyouka\u201d l\u00e0 g\u00ec cho \u0111\u1ebfn khi Eru quy\u1ebft t\u00e2m v\u00e0o ng\u00f4i tr\u01b0\u1eddng v\u00e0 gia nh\u1eadp CLB v\u0103n h\u1ecdc \u0111\u1ec3 t\u00ecm l\u1eddi gi\u1ea3i \u0111\u00e1p.<\/p>\n\n\n\n<p>Th\u1ebf \u201cHyouka\u201d mang \u00fd ngh\u0129a g\u00ec? C\u00f4ng l\u1edbn ph\u1ea3i nh\u1edd \u0111\u1ebfn Oreki v\u00ec anh \u0111\u00e3 kh\u00e1m ph\u00e1 ra. \u0110\u00e2y th\u1ef1c ch\u1ea5t l\u00e0 m\u00e0n ch\u01a1i ch\u1eef ti\u1ebfng Anh. Kem l\u1ea1nh = ice cream, nh\u01b0ng c\u00e1ch ph\u00e1t \u00e2m t\u1eeb \u201cice cream\u201d l\u1ea1i r\u1ea5t gi\u1ed1ng \u201cI scream\u201d (t\u00f4i la h\u00e9t). Di\u1ec5n t\u1ea3 t\u00ecnh c\u1ea3nh m\u1ed9t ng\u01b0\u1eddi trong t\u00ecnh tr\u1ea1ng s\u1ed1ng kh\u00f4ng ra s\u1ed1ng, m\u00e0 ch.\u1ebft c\u0169ng kh\u00f4ng ph\u1ea3i l\u00e0 ch.\u1ebft, mu\u1ed1n h\u00e9t l\u1edbn nh\u01b0ng l\u1ea1i kh\u00f4ng th\u1ec3.<\/p>\n\n\n\n<p>Th\u00f4ng \u0111i\u1ec7p \u201cI scream\u201d c\u00f3 c\u1ea3m h\u1ee9ng t\u1eeb t\u00e1c ph\u1ea9m \u201cI Have No Mouth, and I Must Scream\u201d (t\u00f4i kh\u00f4ng c\u00f3 mi\u1ec7ng, v\u00e0 t\u00f4i ph\u1ea3i h\u00e9t) do t\u00e1c gi\u1ea3 Harlan Ellison s\u00e1ng t\u00e1c (1967). T\u00e1c ph\u1ea9m bao g\u1ed3m nhi\u1ec1u m\u1ea9u truy\u1ec7n nh\u1ecf v\u1ec1 m\u1ed9t nh\u00f3m ng\u01b0\u1eddi s\u1ed1ng s\u00f3t sau s\u1ef1 s\u1ee5p \u0111\u1ed5 c\u1ee7a n\u1ec1n v\u0103n minh nh\u00e2n lo\u1ea1i do si\u00eau m\u00e1y t\u00ednh g\u00e2y ra (\u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n trong th\u1eddi k\u00ec chi\u1ebfn tranh l\u1ea1nh), nh\u01b0ng h\u1ecd kh\u00f4ng bi\u1ebft r\u1eb1ng ch\u00ednh b\u1ea3n th\u00e2n m\u00ecnh \u0111ang b\u1ecb si\u00eau m\u00e1y t\u00ednh thao t\u00fang, bi\u1ebfn \u0111\u1ed5i.<\/p>\n\n\n\n<p>Li\u00ean t\u01b0\u1edfng \u0111\u1ebfn h\u00ecnh \u1ea3nh ng\u01b0\u1eddi ch\u00fa Jun, c\u00e2u chuy\u1ec7n c\u1ee7a \u00f4ng l\u00e0 m\u1ed9t th\u1ea3m k\u1ecbch khi \u00f4ng b\u1ecb bu\u1ed9c t\u1ed9i m\u00e0 kh\u00f4ng th\u1ec3 n\u00f3i l\u00ean ti\u1ebfng n\u00e0o \u0111\u1ec3 t\u1ef1 b\u1ea3o v\u1ec7 b\u1ea3n th\u00e2n. Ho\u00e0n c\u1ea3nh \u00f4ng b\u1ecb thao t\u00fang b\u1edfi nh\u1eefng k\u1ebb c\u00f3 quy\u1ec1n (ch\u00ednh ph\u1ee7, nh\u00e2n vi\u00ean trong tr\u01b0\u1eddng, v\u00e0 c\u1ea3 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n \u0111\u00e3 l\u1ef1a ch\u1ecdn \u00f4ng l\u00e0m \u201cv\u1eadt hi\u1ebfn th\u00e2n\u201d). \u00d4ng b\u1ecb b\u1ecbt mi\u1ec7ng, mu\u1ed1n h\u00e9t nh\u01b0ng l\u1ea1i kh\u00f4ng th\u1ec3. Ph\u1ea3n \u00e1nh g\u00f3c nh\u00ecn c\u1ee7a t\u00e1c gi\u1ea3 v\u1ec1 x\u00e3 h\u1ed9i b\u1ecb ch\u00ednh quy\u1ec1n ch\u00e8n \u00e9p th\u1eddi b\u1ea5y gi\u1edd.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh KyoAni l\u1ef1a ch\u1ecdn \u0111\u1ec3 mi\u00eau t\u1ea3: nh\u1eefng k\u1ebb c\u1ea7m quy\u1ec1n nh\u01b0 c\u00e1c con s\u00f3i \u0111\u00f3i b\u1ee5ng bay v\u00e0o c\u1eafn x\u00e9 m\u1ed9t con th\u1ecf, trong khi c\u00e1c con th\u1ecf trong \u0111\u00e0n &#8211; v\u1ed1n l\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 k\u1ec1 vai s\u00e1t c\u00e1nh, l\u00e0 nh\u1eefng ng\u01b0\u1eddi m\u00e0 \u00f4ng ch\u00fa Jun \u0111\u1ee9ng l\u00ean \u0111\u1ec3 b\u1ea3o v\u1ec7 quy\u1ec1n l\u1ee3i &#8211; ch\u1ec9 bi\u1ebft li\u1ebfc m\u1eaft qua ch\u1ed7 kh\u00e1c l\u00e0m ng\u01a1, kh\u00f4ng mu\u1ed1n b\u1ecb v\u1ea1 l\u00e2y. H\u00ecnh \u1ea3nh qu\u00e1 s\u1ee9c m\u00e3nh li\u1ec7t, v\u00e0 m\u1ed9t l\u1ea7n n\u1eefa m\u00ecnh ph\u1ea3i t\u00e2m \u0111\u1eafc khen \u0111\u00e1o \u0111\u1ec3 s\u1ef1 t\u00e0i t\u00ecnh v\u00e0 b\u1eadc th\u1ea7y c\u1ee7a KyoAni trong vi\u1ec7c l\u1ef1a ch\u1ecdn v\u00e0 s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u0111\u1ec3 ph\u00e1c h\u1ecda n\u00ean \u00fd ngh\u0129a c\u00e2u chuy\u1ec7n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>V\u00e0 \u0111\u00e2y ch\u1ec9 l\u00e0 arc m\u1edf \u0111\u1ea7u, nh\u01b0ng l\u1ea1i th\u1ec3 hi\u1ec7n r\u00f5 nh\u1eefng g\u00ec v\u1ec1 Hyouka, l\u00e0 ch\u1ee7 \u0111\u1ec1, l\u00e0 c\u00e1i h\u1ed3n, kh\u00f4ng kh\u00ed c\u1ee7a to\u00e0n t\u00e1c ph\u1ea9m n\u1ebfu b\u1ea1n tinh \u00fd c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c. Bi\u1ebft qua \u00fd ngh\u0129a t\u1ef1a \u0111\u1ec1, qua arc m\u1edf \u0111\u1ea7u, th\u00ec h\u1eb3n b\u1ea1n c\u0169ng h\u00ecnh dung \u0111\u01b0\u1ee3c c\u00e1c t\u1ea7ng ngh\u0129a \u1ea9n s\u00e2u, \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda qua l\u0103ng k\u00ednh c\u1ee7a Yonezawa trong nh\u1eefng arc ti\u1ebfp theo. V\u00e0 \u1edf tr\u00ean page m\u00ecnh \u0111\u00e3 t\u1eebng vi\u1ebft b\u00e0i gi\u1ea3i th\u00edch v\u1ec1 c\u00e1i k\u1ebft c\u1ee7a Hyouka (anime), l\u00ed do v\u00ec sao t\u00e1c ph\u1ea9m c\u00f3 m\u1ed9t trong nh\u1eefng k\u1ebft th\u00fac khi\u1ebfn m\u00ecnh th\u1ecfa m\u00e3n nh\u1ea5t xuy\u00ean su\u1ed1t h\u01a1n 14 n\u0103m m\u00ecnh \u0111\u1ebfn v\u1edbi anime, v\u00e0 m\u1ed9t b\u00e0i v\u1ec1 ph\u00e2n t\u00edch nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>Hyouka &amp; \u00dd Ngh\u0129a K\u1ebft Th\u00fac:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/189438229863571?__cft__[0]=AZV-JBkNGkXuCNMYK_ixxkNyJKNguTJipO2-XW2WwYormwQLB3bEVyuQvdv0ADQOkcwdb7t5r0kCQL9I3KkWvJkAnVmff0GvM8U7n1vV7cLLwNBHtMNyAo21pgvVlGVVYTUwxmRap7Qf1lv4_aZI_-lV&amp;__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/189438229863571<\/a><\/p>\n\n\n\n<p>Hyouka &amp; Ngh\u1ec7 Thu\u1eadt X\u00e2y D\u1ef1ng Nh\u00e2n V\u1eadt:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/256584656482261?__cft__[0]=AZV-JBkNGkXuCNMYK_ixxkNyJKNguTJipO2-XW2WwYormwQLB3bEVyuQvdv0ADQOkcwdb7t5r0kCQL9I3KkWvJkAnVmff0GvM8U7n1vV7cLLwNBHtMNyAo21pgvVlGVVYTUwxmRap7Qf1lv4_aZI_-lV&amp;__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/256584656482261<\/a><\/p>\n\n\n\n<p>Th\u1eadm ch\u00ed \u0111\u1ebfn b\u00e2y gi\u1edd, m\u1ed7i l\u1ea7n m\u00ecnh xem l\u1ea1i Hyouka l\u00e0 m\u1ed7i l\u1ea7n m\u00ecnh kh\u00e1m ph\u00e1 ra \u0111i\u1ec1u g\u00ec m\u1edbi, c\u00f3 th\u1ec3 l\u00e0 t\u1eeb nh\u1eefng khung h\u00ecnh, chi ti\u1ebft h\u00ecnh \u1ea3nh KyoAni kh\u00e9o l\u00e9o l\u1ed3ng gh\u00e9p v\u00e0o, ho\u1eb7c l\u00e0 nh\u1eefng \u1ea9n \u00fd kh\u00e1c t\u1eeb Yonezawa qua t\u1eebng arc, t\u1eebng c\u00e2u chuy\u1ec7n, s\u1ef1 vi\u1ec7c &#8230;<\/p>\n\n\n\n<p>Suy cho c\u00f9ng, y\u1ebfu t\u1ed1 &#8220;t\u00ecnh c\u1ea3m&#8221; kh\u00f4ng ph\u1ea3i l\u00e0 \u0111i\u1ec1u t\u00e1c ph\u1ea9m t\u1eadp trung. N\u1ebfu b\u1ea1n mong ch\u1edd Hyouka ph\u1ea3i l\u00e0 t\u00e1c ph\u1ea9m l\u00e3ng m\u1ea1n h\u01b0\u1eddng ph\u1ea5n (v\u00e0 b\u00e1nh b\u00e8o) tu\u1ed5i h\u1ecdc tr\u00f2 m\u00e0 b\u1ecf qua h\u1ebft c\u00e1c t\u1ea7ng ngh\u0129a \u1ea9n s\u00e2u v\u1ed1n l\u00e0 ph\u1ea7n h\u1ed3n tinh t\u00fay nh\u1ea5t, t\u1eeb c\u00e1c v\u1ea5n \u0111\u1ec1 x\u00e3 h\u1ed9i \u1ea9n \u00fd mang h\u01a1i th\u1edf th\u1eddi \u0111\u1ea1i cho \u0111\u1ebfn m\u1ed1i quan h\u1ec7 gi\u1eefa ng\u01b0\u1eddi v\u1edbi ng\u01b0\u1eddi b\u1ecb tr\u00e1ch nhi\u1ec7m v\u00e0 \u0111\u1ecba v\u1ecb thao t\u00fang, th\u00ec b\u1ea1n s\u1ebd kh\u00f4ng t\u1eadn h\u01b0\u1edfng tr\u1ecdn v\u1eb9n \u0111\u01b0\u1ee3c Hyouka nh\u01b0 c\u00e1ch m\u00e0 Hyouka \u0111\u01b0\u1ee3c t\u1ea1o ra \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/309174304556629\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/309174304556629\">https:\/\/facebook.com\/alonelycomet\/posts\/309174304556629<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Hyouka NH\u1ea0T! Ch\u1ec9 \u0111\u01b0\u1ee3c c\u00e1i art g\u00e1nh! Th\u1ec9nh tho\u1ea3ng l\u01b0\u1edbt fb th\u1ea5y nh\u1eefng b\u00ecnh lu\u1eadn n\u00e0y m\u00e0 m\u00ecnh tr\u1ea7m c\u1ea3m th\u1eadt s\u1ef1. Hyouka cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i v\u1eabn l\u00e0 m\u1ed9t trong nh\u1eefng tuy\u1ec7t t\u00e1c c\u1ee7a Kyoto Animation m\u00ecnh \u0111\u00e1nh gi\u00e1 kh\u00e1 cao. \u1eea th\u00ec ph\u1ea7n h\u00ecnh \u1ea3nh h\u1ecd c\u00f3 g\u00e1nh th\u1eadt, nh\u01b0ng kh\u00f4ng ch\u1ec9 ri\u00eang v\u1ec1 ch\u1ea5t art m\u00e0 c\u00f2n v\u1ec1 ngh\u1ec7 thu\u1eadt h\u00ecnh \u1ea3nh, l\u00e0 nh\u1eefng chi ti\u1ebft \u1ea9n d\u1ee5, t\u01b0\u1ee3ng h\u00ecnh \u0111\u01b0\u1ee3c l\u1ed3ng gh\u00e9p kh\u00e9o l\u00e9o v\u00e0o trong t\u00e1c ph\u1ea9m, ph\u00e1c h\u1ecda \u0111\u01b0\u1ee3c c\u00e1i t\u00e0i v\u00e0 n\u00e9t tinh t\u1ebf v\u1ec1 m\u1eb7t n\u1ed9i dung c\u1ee7a t\u00e1c gi\u1ea3 Honobu Yonezawa. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2391,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2389"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2389"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2389\/revisions"}],"predecessor-version":[{"id":2392,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2389\/revisions\/2392"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2391"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2389"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2389"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2389"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}