{"id":2236,"date":"2021-12-05T20:21:02","date_gmt":"2021-12-05T13:21:02","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2236"},"modified":"2021-12-05T20:21:04","modified_gmt":"2021-12-05T13:21:04","slug":"binh-luan-eighty-six-tap-19","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/05\/binh-luan-eighty-six-tap-19\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 19"},"content":{"rendered":"\n<p>Nh\u01b0 th\u00f4ng b\u00e1o t\u1eeb 2 tu\u1ea7n tr\u01b0\u1edbc th\u00ec tu\u1ea7n sau ti\u1ebfp t\u1ee5c delay, t\u1eadp ti\u1ebfp theo c\u1ee7a 86 s\u1ebd ra m\u1eaft v\u00e0o ng\u00e0y 18\/12. \u0110i\u1ec1u l\u00e0m m\u00ecnh t\u00f2 m\u00f2 l\u00e0, m\u1ed9t b\u1ed9 anime th\u01b0\u1eddng s\u1ebd \u0111\u01b0\u1ee3c mua khung th\u1eddi gian \u0111\u1ecbnh s\u1eb5n \u0111\u1ec3 c\u00f4ng chi\u1ebfu tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh. Nh\u01b0ng v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a 86 th\u00ec t\u00e1c ph\u1ea9m \u0111\u00e3 tr\u1ec5 \u0111\u1ebfn 3 tu\u1ea7n, c\u0169ng v\u00ec l\u1ebd \u0111\u00f3 khung gi\u1edd chi\u1ebfu s\u1ebd ph\u1ea3i d\u1ed3n 2 t\u1eadp cu\u1ed1i l\u1ea1i (22, 23), n\u1ebfu kh\u00f4ng s\u1ebd ch\u1eb3ng k\u1ecbp. V\u1eady kh\u1ea3 n\u0103ng cao ta s\u1ebd c\u00f3 m\u1ed9t t\u1eadp mang th\u1eddi l\u01b0\u1ee3ng g\u1ea7n m\u1ed9t gi\u1edd kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m, ho\u1eb7c s\u1ebd l\u00e0 m\u1ed9t t\u1eadp mang khung gi\u1edd \u201c\u0111\u1eb7c bi\u1ec7t\u201d, nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Wonder Egg Priority.<\/p>\n\n\n\n<p>T\u1eadp tu\u1ea7n n\u00e0y kh\u00f4ng c\u00f3 nhi\u1ec1u chi ti\u1ebft \u0111\u1ec3 b\u00e0n, n\u00ean m\u00ecnh s\u1ebd ch\u1ec9 n\u00f3i ng\u1eafn g\u1ecdn m\u1ed9t s\u1ed1 \u00fd. Ch\u1ea5t l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m v\u1eabn \u0111ang tr\u00ean \u0111\u1ec9nh, v\u1edbi phong \u0111\u1ed9 \u1ed5n \u0111\u1ecbnh, ch\u1ee9ng t\u1ecf d\u00f9 kh\u00e2u s\u1ea3n xu\u1ea5t c\u00f3 g\u1eb7p tr\u1ee5c tr\u1eb7c nh\u01b0ng A-1 Pictures, m\u00e0 \u1edf \u0111\u00e2y l\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n 86 \u0111\u00e3 r\u1ea5t c\u1ed1 g\u1eafng ch\u1ea1y n\u01b0\u1edbc r\u00fat, t\u00ecm ra h\u01b0\u1edbng gi\u1ea3i quy\u1ebft, trong khi v\u1eabn \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng cao. M\u00ecnh hy v\u1ecdng \u0111\u00e2y s\u1ebd l\u00e0 m\u1ed9t b\u00e0i h\u1ecdc kinh nghi\u1ec7m \u0111\u1ec3 gi\u00fap \u0111\u1ed9i ng\u0169 \u201cnon tay\u201d n\u00e0y c\u00f3 chi\u1ebfn l\u01b0\u1ee3c qu\u1ea3n l\u00fd hi\u1ec7u qu\u1ea3 h\u01a1n trong c\u00e1c d\u1ef1 \u00e1n s\u1eafp \u0111\u1ebfn.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1280\" height=\"720\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/12\/FFyiQ4kXsAY.jpg\" alt=\"\" class=\"wp-image-2237\"\/><\/figure>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i n\u1ed9i dung t\u1eadp, ta c\u00f3 m\u1ed9t c\u1ea3nh \u201coriginal\u201d (nguy\u00ean t\u00e1c) \u1edf anime, \u0111\u00f3 l\u00e0 \u0111o\u1ea1n h\u1ed3i t\u01b0\u1edfng c\u1ee7a Kiri v\u1ec1 Frederica. C\u00f3 m\u1ed9t h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 \u0111\u1ea1o di\u1ec5n Ishii l\u1ed3ng gh\u00e9p kh\u00e1 tinh t\u1ebf \u1edf \u0111\u00e2y: h\u00ecnh \u1ea3nh ch\u00fa chim v\u00e0 c\u00e1nh l\u00f4ng m\u00e0u xanh. \u201cBluebird of happiness\u201d (Chim xanh c\u1ee7a h\u1ea1nh ph\u00fac) &#8211; trong nhi\u1ec1u n\u1ec1n v\u0103n h\u00f3a kh\u00e1c nhau, h\u00ecnh \u1ea3nh con chim xanh \u00e1m ch\u1ec9 s\u1ef1 may m\u1eafn v\u00e0 h\u1ea1nh ph\u00fac m\u00e0 ch\u00fang mang l\u1ea1i. \u1ede \u0111\u00e2y ta c\u00f3 th\u1ec3 v\u00ed r\u1eb1ng, Kiri \u0111\u00e3 t\u00ecm th\u1ea5y \u0111\u01b0\u1ee3c ni\u1ec1m h\u1ea1nh ph\u00fac c\u1ee7a anh b\u00ean c\u1ea1nh Frederica, anh tr\u00e2n tr\u1ecdng Frederica, xem em nh\u01b0 ng\u01b0\u1eddi trong gia \u0111\u00ecnh. B\u00ean c\u1ea1nh \u0111\u00f3, h\u00ecnh \u1ea3nh nh\u1eefng chi\u1ebfc l\u00f4ng xanh c\u0169ng mang m\u1ed9t \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh. Chi\u1ebfc l\u00f4ng xanh d\u01b0\u01a1ng t\u01b0\u1ee3ng tr\u01b0ng cho ph\u1ea9m h\u1ea1nh trung th\u1ef1c, v\u00e0 m\u1ed9t s\u1ef1 k\u1ebft n\u1ed1i s\u00e2u \u0111\u1eadm v\u1ec1 t\u00e2m h\u1ed3n gi\u1eefa hai ng\u01b0\u1eddi. Kiri l\u00fac \u1ea5y c\u00f3 l\u1ebd \u0111\u00e3 l\u1ea7m t\u01b0\u1edfng Frederica kh\u00f4ng c\u00f2n tr\u00ean c\u00f5i \u0111\u1eddi, h\u00ecnh \u1ea3nh cu\u1ed1i c\u00f9ng Kiri nh\u00ecn th\u1ea5y l\u00e0 \u00e1o cho\u00e0ng c\u00f3 g\u1eafn huy hi\u1ec7u ho\u00e0ng t\u1ed9c b\u1ecb d\u1eb1n x\u00e9 d\u01b0\u1edbi nh\u1eefng l\u01b0\u1ee1i l\u00ea. Ch\u00ednh \u0111i\u1ec1u n\u00e0y \u0111\u00e3 \u0111\u1ea9y Kiri v\u00e0o tr\u1ea1ng th\u00e1i cu\u1ed3ng lo\u1ea1n, v\u1edbi ni\u1ec1m th\u00f9 h\u1eadn dai d\u1eb3ng kh\u00f4ng d\u1ee9t. Kiri ch\u1ec9 ch\u1ec9 t\u1ed3n t\u1ea1i v\u1edbi m\u1ee5c \u0111\u00edch b\u00e1o th\u00f9, qu\u00e9t s\u1ea1ch li\u00ean bang \u0111\u1ec3 r\u1eeda h\u1eadn.<\/p>\n\n\n\n<p>Trong pha gi\u00e1p m\u1eb7t gi\u1eefa Shin v\u00e0 Kiri tr\u01b0\u1edbc \u0111\u00f3, g\u00f3c quay gi\u1eadt l\u1ea1i gi\u1eefa hai ng\u01b0\u1eddi h\u1ecd, \u00e1m ch\u1ec9 s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1ed1ng nhau. Tuy nhi\u00ean, kh\u00e1c v\u1edbi Kiri, b\u00ean c\u1ea1nh Shin v\u1eabn c\u00f2n nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i, ng\u01b0\u1eddi b\u1ea1n anh k\u1ec1 vai s\u00e1t c\u00e1nh. H\u1ec5 m\u1ed7i khi anh \u0111\u00e1nh m\u1ea5t b\u1ea3n th\u00e2n, th\u00ec lu\u00f4n c\u00f3 m\u1ed9t \u201cth\u1ebf l\u1ef1c\u201d v\u00f4 h\u00ecnh n\u00e0o \u0111\u00f3 l\u00f4i k\u00e9o anh quay tr\u1edf v\u1ec1 (nh\u01b0 nh\u1eefng t\u1eadp tr\u01b0\u1edbc l\u00e0 h\u00ecnh \u1ea3nh, ti\u1ebfng n\u00f3i c\u1ee7a Lena, c\u00f2n l\u1ea7n n\u00e0y l\u00e0 Fred v\u00e0 \u0111\u1ed3ng \u0111\u1ed9i c\u1ea1nh b\u00ean). C\u00f3 ch\u0103ng, Shin v\u1eabn ch\u01b0a t\u00ecm ra \u0111\u01b0\u1ee3c \u0111\u1ed9ng l\u1ef1c \u0111\u1ec3 ti\u1ebfp t\u1ee5c mu\u1ed1n s\u1ed1ng, sau khi ho\u00e0n th\u00e0nh xong \u00fd nguy\u1ec7n cu\u1ed1i c\u00f9ng &#8211; ti\u1ec5n bi\u1ec7t Rei v\u1ec1 n\u01a1i an ngh\u1ec9.<\/p>\n\n\n\n<p>Th\u00eam hai tu\u1ea7n ch\u1edd \u0111\u1ee3i n\u1eefa, m\u00ecnh ph\u1ea3i c\u00f4ng nh\u1eadn pha Morpho chu\u1ea9n b\u1ecb b\u1eafn, kh\u1ea9u railgun t\u00edch \u0111i\u1ec7n r\u1ed3i lan t\u1ecfa \u0111i\u1ec7n th\u1ebf l\u00e0m c\u1ea3 th\u00e0nh ph\u1ed1 b\u1eebng s\u00e1ng trong gi\u00e2y ch\u1ed1c, sau \u0111\u00f3 m\u1edbi l\u00e0 frame ph\u00e1t n\u1ed5 xem \u0111\u00e3 thi\u1ec7t. N\u1ebfu tr\u00ec ho\u00e3n m\u00e0 v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 v\u1ea7y th\u00ec m\u00ecnh v\u1eabn \u1ee7ng h\u1ed9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/282387733901953\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/282387733901953\">https:\/\/facebook.com\/alonelycomet\/posts\/282387733901953<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u01b0 th\u00f4ng b\u00e1o t\u1eeb 2 tu\u1ea7n tr\u01b0\u1edbc th\u00ec tu\u1ea7n sau ti\u1ebfp t\u1ee5c delay, t\u1eadp ti\u1ebfp theo c\u1ee7a 86 s\u1ebd ra m\u1eaft v\u00e0o ng\u00e0y 18\/12. \u0110i\u1ec1u l\u00e0m m\u00ecnh t\u00f2 m\u00f2 l\u00e0, m\u1ed9t b\u1ed9 anime th\u01b0\u1eddng s\u1ebd \u0111\u01b0\u1ee3c mua khung th\u1eddi gian \u0111\u1ecbnh s\u1eb5n \u0111\u1ec3 c\u00f4ng chi\u1ebfu tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh. Nh\u01b0ng v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a 86 th\u00ec t\u00e1c ph\u1ea9m \u0111\u00e3 tr\u1ec5 \u0111\u1ebfn 3 tu\u1ea7n, c\u0169ng v\u00ec l\u1ebd \u0111\u00f3 khung gi\u1edd chi\u1ebfu s\u1ebd ph\u1ea3i d\u1ed3n 2 t\u1eadp cu\u1ed1i l\u1ea1i (22, 23), n\u1ebfu kh\u00f4ng s\u1ebd ch\u1eb3ng k\u1ecbp. V\u1eady kh\u1ea3 n\u0103ng cao ta s\u1ebd c\u00f3 m\u1ed9t t\u1eadp mang th\u1eddi l\u01b0\u1ee3ng g\u1ea7n m\u1ed9t gi\u1edd kh\u00e9p [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2239,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2236"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2236"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2236\/revisions"}],"predecessor-version":[{"id":2240,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2236\/revisions\/2240"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2239"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2236"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2236"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2236"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}