{"id":2269,"date":"2021-12-13T19:46:00","date_gmt":"2021-12-13T12:46:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2269"},"modified":"2021-12-14T11:50:20","modified_gmt":"2021-12-14T04:50:20","slug":"takt-op-destiny-music-story-ep-10-trionfale","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/13\/takt-op-destiny-music-story-ep-10-trionfale\/","title":{"rendered":"Takt Op. Destiny \u2013 Music Story Ep.10 &#8211; Trionfale!"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Xin ch\u00e0o, ~vivu~ m\u00ecnh \u0111\u00e3 quay tr\u1edf l\u1ea1i r\u1ed3i \u0111\u00e2y. Sau 7 t\u1eadp l\u1eb7n s\u00e2u, cu\u1ed1i c\u00f9ng c\u0169ng \u0111\u1ee3i \u0111\u01b0\u1ee3c ng\u00e0y h\u1ee9ng th\u00fa v\u1edbi Takt Op.Destiny quay tr\u1edf l\u1ea1i. V\u1edbi t\u1eadp 10, \u0111\u1ecdng l\u1ea1i s\u00e2u s\u1eafc nh\u1ea5t ch\u00ednh l\u00e0 c\u00e2u chuy\u1ec7n cu\u1ed9c \u0111\u1eddi c\u1ee7a Lenny v\u00e0 s\u1ef1 ph\u00f4 di\u1ec5n t\u00e0i n\u0103ng tuy\u1ec7t v\u1eddi c\u1ee7a Titan y\u00eau d\u1ea5u!<\/p><\/blockquote>\n\n\n\n<p>V\u1edbi s\u1ef1 tinh t\u1ebf v\u00e0 ch\u1ec9n chu trong c\u1ea3 ho\u1ea1t h\u1ecda c\u0169ng nh\u01b0 x\u1eed l\u00fd \u00e2m thanh, \u0111o\u1ea1n cut n\u00e0y tuy ch\u1ec9 h\u01a1n 2 ph\u00fat nh\u01b0ng v\u01b0\u1ee3t tr\u1ed9i h\u01a1n h\u1eb3n m\u1eb7t b\u1eb1ng chung c\u1ea3 t\u1eadp. Takt Op.Destiny l\u1ea7n n\u00e0y \u0111\u00e3 x\u00e1c l\u1eadp th\u00e0nh c\u00f4ng \u0111o\u1ea1n cao tr\u00e0o \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng, tr\u1edf th\u00e0nh \u0111i\u1ec3m nh\u1ea5n cho ph\u1ea7n n\u1ed9i dung c\u00f3 v\u1ebb \u1ed5n nh\u1ea5t t\u1eeb \u0111\u1ea7u \u0111\u1ebfn gi\u1edd. Th\u1eadm ch\u00ed n\u1ebfu ph\u1ea3i so s\u00e1nh, tr\u01b0\u1eddng \u0111o\u1ea1n chi\u1ebfn \u0111\u1ea5u c\u1ee7a Titan c\u00f2n mang th\u1ea7n th\u00e1i v\u00e0 \u0111\u1eb3ng c\u1ea5p nh\u1ec9nh h\u01a1n c\u1ea3 m\u00e0n ch\u00e0o s\u00e2n h\u00e0o nho\u00e1ng c\u1ee7a Unmei trong t\u1eadp \u0111\u1ea7u ti\u00ean n\u1eefa.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>S\u1ef1 k\u00ec di\u1ec7u c\u1ee7a ph\u00e2n \u0111o\u1ea1n n\u00e0y ph\u1ea3i b\u1eaft \u0111\u1ea7u ph\u00e2n t\u00edch t\u1eeb m\u1eb7t ho\u1ea1t h\u1ecda. Khi m\u00e0 th\u1ebf m\u1ea1nh trong thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u1edbi b\u1ea3ng m\u00e0u x\u1ecbn x\u00f2 c\u1ee7a Titan \u0111\u01b0\u1ee3c t\u1eadn d\u1ee5ng m\u1ed9t c\u00e1ch r\u1ea5t kh\u00f4n ngoan, t\u1ea1o ra nh\u1eefng khung h\u00ecnh mang m\u00e0u s\u1eafc c\u1ef1c k\u00ec b\u1eaft m\u1eaft. C\u1ed9ng th\u00eam v\u00e0o \u0111\u00f3 l\u00e0 s\u1ef1 m\u01b0\u1ee3t m\u00e0 v\u00e0 tr\u01a1n tru c\u1ee7a nh\u1eefng pha h\u00e0nh \u0111\u1ed9ng. V\u00e0 sau r\u1ed1t nh\u01b0ng quan tr\u1ecdng nh\u1ea5t, ch\u00ednh l\u00e0 giai \u0111i\u1ec7u k\u00ec v\u0129 v\u00e0 \u0111\u1ea7y c\u1ea3m x\u00fac c\u1ee7a Mahler.<\/p>\n\n\n\n<p>Trong t\u1eadp 10 n\u00e0y, \u00e2m nh\u1ea1c Mahler \u0111\u00e3 tr\u1edf l\u1ea1i v\u1edbi Giao h\u01b0\u1edfng s\u1ed1 5 ch\u01b0\u01a1ng 4 tr\u1ee9 danh v\u00e0 \u0111\u1eb7c bi\u1ec7t nh\u1ea5t l\u00e0 \u0111o\u1ea1n cut xu\u1ea5t th\u1ea7n \u0111\u1ea7y bi h\u00f9ng c\u1ee7a ch\u01b0\u01a1ng 4 Giao h\u01b0\u1edfng s\u1ed1 1 \u201cTITAN\u201d. Twitter c\u1ee7a phim \u0111\u00e3 v\u00f4 c\u00f9ng h\u00e0o ph\u00f3ng d\u1eabn ngu\u1ed3n \u201cch\u00ednh chuy\u00ean\u201d cho c\u1ea3 hai b\u1ea3n nh\u1ea1c \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong t\u1eadp, v\u1edbi Giao h\u01b0\u1edfng s\u1ed1 1 ch\u01a1i b\u1edfi Royal Concertgebouw Orchestra d\u01b0\u1edbi s\u1ef1 ch\u1ec9 huy c\u1ee7a ch\u00ednh Leonard Bernstein. \u0110\u00e2y \u0111\u01b0\u1ee3c coi l\u00e0 m\u1ed9t trong nh\u1eefng b\u1ea3n thu t\u1ed1t nh\u1ea5t c\u1ee7a Giao h\u01b0\u1edfng s\u1ed1 1 v\u1edbi h\u00ecnh th\u1ee9c tuy\u1ec7t \u0111\u1eb9p v\u00e0 hi\u1ec7n th\u1ef1c h\u00f3a ho\u00e0n to\u00e0n t\u1ea7m nh\u00ecn c\u1ee7a Bernstein v\u1ec1 t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>Nh\u1eafc qua m\u1ed9t ch\u00fat v\u1ec1 c\u00e2u chuy\u1ec7n \u00e2m nh\u1ea1c c\u1ee7a \u201cTitan\u201d, \u1edf b\u00e0i vi\u1ebft tr\u01b0\u1edbc m\u00ecnh \u0111\u00e3 c\u00f3 nh\u1eefng ph\u00e2n t\u00edch \u0111\u1ea7u ti\u00ean. Nh\u01b0 \u1ea9n \u00fd \u0111\u01b0\u1ee3c nh\u1eafc t\u1edbi trong t\u1eadp 3, th\u1eddi \u0111i\u1ec3m Titan xu\u1ea5t hi\u1ec7n \u0111\u00e3 \u0111i qua hai ch\u01b0\u01a1ng \u0111\u1ea7u ti\u00ean c\u1ee7a cu\u1ed9c h\u00e0nh tr\u00ecnh \u0111\u1ec3 b\u01b0\u1edbc v\u00e0o \u201cch\u01b0\u01a1ng 3\u201d \u2013 Tr\u01b0\u1edfng th\u00e0nh, v\u1edbi giai \u0111i\u1ec7u n\u1ed5i ti\u1ebfng c\u1ee7a b\u1ea3n nh\u1ea1c \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d. Qu\u1ea3 nhi\u00ean ch\u01b0\u01a1ng 4 ch\u00ednh l\u00e0 \u0111i\u1ec1u huy ho\u00e0ng cu\u1ed1i c\u00f9ng ch\u00fang ta nh\u1eadn \u0111\u01b0\u1ee3c : \u201cC\u00e1i ch.\u1ebft anh h\u00f9ng s\u1eed thi\u201d.<\/p>\n\n\n\n<p>Ch\u01b0\u01a1ng 4 c\u1ee7a Giao h\u01b0\u1edfng s\u1ed1 1 mang ti\u00eau \u0111\u1ec1 \u201cT\u1eeb h\u1ecfa ng\u1ee5c \u0111\u1ebfn thi\u00ean \u0111\u00e0ng\u201d (\u2018From the Inferno to Paradise\u2019). N\u00f3 th\u1ec3 hi\u1ec7n m\u1ed9t tr\u1eadn chi\u1ebfn th\u1ef1c s\u1ef1 c\u1ee7a ng\u01b0\u1eddi anh h\u00f9ng v\u1edbi n\u1ed7 l\u1ef1c kh\u00f4ng ng\u1eebng \u0111\u1ec3 v\u01b0\u1ee3t tho\u00e1t ranh gi\u1edbi c\u1ee7a h\u1ecfa ng\u1ee5c v\u00e0 ch\u1ea1m \u0111\u1ebfn h\u00e0o quang c\u1ee7a thi\u00ean \u0111\u00e0ng.<\/p>\n\n\n\n<p>Khi m\u00f4 t\u1ea3 v\u1ec1 ch\u01b0\u01a1ng nh\u1ea1c, Mahler gi\u1ea3i th\u00edch: \u201cCh\u01b0\u01a1ng cu\u1ed1i n\u00e0y [&#8230;] b\u1eaft \u0111\u1ea7u b\u1eb1ng m\u1ed9t ti\u1ebfng th\u00e9t x\u00f4ng pha kh\u1ee7ng khi\u1ebfp. Ng\u01b0\u1eddi anh h\u00f9ng c\u1ee7a ch\u00fang ta ho\u00e0n to\u00e0n b\u1ecb b\u1ecf m\u1eb7c, r\u01a1i v\u00e0o m\u1ed9t cu\u1ed9c chi\u1ebfn \u0111\u1eabm m\u00e1u. Motif chi\u1ebfn th\u1eafng c\u1ee7a anh ta l\u00e0 tung c\u00fa \u0111\u1ea5m v\u00e0o s\u1ed1 ph\u1eadn b\u1ea5t k\u1ec3 khi n\u00e0o anh ta \u0111\u1ee9ng l\u00ean \u0111\u01b0\u1ee3c v\u00e0 n\u1eafm \u0111\u01b0\u1ee3c n\u00f3. Ch\u1ec9 trong c\u00e1i ch.\u1ebft, khi chi\u1ebfn th\u1eafng ch\u00ednh m\u00ecnh, ng\u01b0\u1eddi anh h\u00f9ng m\u1edbi d\u00e0nh \u0111\u01b0\u1ee3c th\u1eafng l\u1ee3i\u201d.<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd ch\u00ednh t\u1eeb c\u00e2u chuy\u1ec7n th\u1ea7n tho\u1ea1i \u1ea5y, ch\u00fang ta c\u00f3 tr\u1eadn chi\u1ebfn h\u1eefu h\u00ecnh gi\u1eefa Titan v\u1edbi c\u1ea3 \u201c\u0110\u1ecba ng\u1ee5c\u201d v\u00e0 \u201cThi\u00ean \u0111\u00e0ng\u201d trong Takt Op.Destiny.<\/p>\n\n\n\n<p>Kh\u1edfi \u0111\u1ea7u cho s\u1ef1 k\u1ebft th\u00fac, c\u00f3 th\u1ec3 th\u1ea5y khi Lenny \u0111\u1ee9ng ra c\u1ea3n \u0111\u1ea1n cho Takt, anh \u0111\u00e3 ch\u1ea5p nh\u1eadn \u0111\u1ed1i \u0111\u1ea7u v\u1edbi s\u1ed1 ph\u1eadn c\u1ee7a ch\u00ednh m\u00ecnh. V\u1edbi Titan, tuy kh\u00f4ng \u0103n m\u00f2n s\u1ee9c s\u1ed1ng c\u1ee7a conductor nh\u01b0 Unmei nh\u01b0ng d\u1ec5 th\u1ea5y c\u00f4 b\u00e9 c\u0169ng \u0111\u00e3 nh\u1eadn nh\u1eefng v\u1ebft th\u01b0\u01a1ng ch\u00ed m\u1ea1ng. V\u1edbi m\u1ed9t t\u1ed5n th\u01b0\u01a1ng l\u1edbn \u1edf b\u1ee5ng v\u00e0 tay thu\u1eadn \u0111\u00e3 d\u00ednh \u0111\u1ea1n c\u1ee7a Tengoku tr\u01b0\u1edbc \u0111\u00f3, Titan \u0111\u00e3 kh\u00f3 c\u00f3 th\u1ec3 chi\u1ebfn \u0111\u1ea5u nh\u01b0 tr\u01b0\u1edbc. \u0110\u00e2y ch\u00ednh l\u00e0 m\u1ed9t k\u00e8o \u201c\u0111\u01b0\u1ee3c \u0103n c\u1ea3 ng\u00e3 v\u1ec1 kh\u00f4ng\u201d \u0111\u00e1nh \u0111\u1ed5i b\u1eb1ng to\u00e0n b\u1ed9 sinh m\u1ea1ng. V\u1eady n\u00ean khi Lenny ra hi\u1ec7u cho Titan, c\u00f4 b\u00e9 ho\u00e0n to\u00e0n hi\u1ec3u \u0111\u01b0\u1ee3c h\u1ecd ch\u1eb3ng c\u00f2n con \u0111\u01b0\u1eddng n\u00e0o kh\u00e1c ngo\u00e0i ch\u1ed1ng l\u1ea1i s\u1ed1 ph\u1eadn. Ch\u1ec9 m\u1ed9t ch\u00fat bi\u1ec3u c\u1ea3m kh\u00f4ng n\u1ee1 c\u0169ng cho th\u1ea5y Titan \u0111\u00e3 bi\u1ebft \u0111\u01b0\u1ee3c k\u1ebft c\u1ee5c cu\u1ed1i c\u00f9ng n\u1ebfu h\u1ecd ph\u1ea3i d\u00f9ng \u0111\u1ebfn to\u00e0n b\u1ed9 s\u1ee9c m\u1ea1nh nh\u01b0 th\u1ebf. V\u1eady nh\u01b0ng v\u1edbi s\u1ef1 \u0111\u1ed3ng \u0111i\u1ec7u v\u1edbi conductor, Titan v\u1eabn quy\u1ebft \u0111\u1ecbnh gi\u1ea3i khai phong \u1ea5n c\u1ee7a ch\u00ednh m\u00ecnh.<\/p>\n\n\n\n<p>L\u00fac n\u00e0y \u00e2m nh\u1ea1c n\u1ed5i l\u00ean nh\u01b0 \u201cti\u1ebfng th\u00e9t xung tr\u1eadn\u201d, kh\u1edfi \u0111\u1ea7u cho s\u1ef1 b\u00f9ng n\u1ed5 c\u1ee7a tuy\u1ec7t v\u1ecdng v\u1edbi m\u1ed9t v\u1ebft th\u01b0\u01a1ng s\u00e2u v\u00e0 m\u1ed9t tr\u00e1i tim tan v\u1ee1. S\u1ef1 gia t\u0103ng kh\u00f4ng ng\u1eebng c\u1ee7a nh\u1ecbp \u0111i\u1ec7u \u0111\u1ea9y kh\u00f4ng kh\u00ed r\u1ea5t nhanh l\u00ean \u0111\u1ebfn cao tr\u00e0o. Cu\u1ed1i c\u00f9ng l\u00e0 ti\u1ebfng trumpet th\u1ed5i l\u00ean m\u1ed9t h\u1ed3i gi\u00f3ng gi\u1ea3 nh\u01b0 hi\u1ec7u l\u1ec7nh b\u01b0\u1edbc v\u00e0o tr\u1eadn \u0111\u1ea5u s\u1ed1ng c\u00f2n.<\/p>\n\n\n\n<p>T\u1eeb \u0111\u00e2y ch\u00fang ta s\u1ebd b\u1eaft \u0111\u1ea7u c\u1ea3m nh\u1eadn th\u1ea5y d\u1ea5u \u1ea5n c\u1ee7a \u201ch\u1ecfa ng\u1ee5c\u201d. N\u00f3 kh\u00f4ng ch\u1ec9 l\u00e0 tr\u1eadn chi\u1ebfn c\u0103ng th\u1eb3ng gi\u1eefa Titan v\u00e0 b\u1ed9 \u0111\u00f4i musicart c\u1ee7a Sagan, trong khi ph\u1ea7n \u0111\u1ed1i \u0111\u1ea7u tr\u1ef1c di\u1ec7n h\u01a1n l\u00e0 v\u1edbi Jigoku \u2013 \u0110\u1ecba ng\u1ee5c. Kh\u00f4ng kh\u00ed h\u00f9ng tr\u00e1ng \u0111\u1ea7y r\u1eaby bi th\u01b0\u01a1ng th\u1eadm ch\u00ed \u0111\u00e3 \u0111\u01b0\u1ee3c lan t\u1ecfa ra t\u1eeb \u00e2m nh\u1ea1c. \u1ede \u0111o\u1ea1n m\u1edf \u0111\u1ea7u c\u1ee7a giai \u0111i\u1ec7u xu\u1ea5t hi\u1ec7n m\u1ed9t motif g\u1ed3m m\u1ed9t note ng\u1eafn sau \u0111\u00f3 l\u00e0 3 note d\u00e0i h\u01a1n \u2013 b\u1eaft ngu\u1ed3n t\u1eeb m\u1ed9t b\u00e0i th\u00e1nh ca Gregorian mang t\u00ean \u201cCrux fidelis\u201d (\u201cFaithful Cross\u201d). Motif n\u00e0y c\u00f3 v\u1ebb \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb &#8220;B\u1ea3n giao h\u01b0\u1edfng Dante&#8221; (1856) ch\u01b0\u01a1ng Inferno (H\u1ecfa ng\u1ee5c) c\u1ee7a Liszt. Tuy mang t\u00ednh bi\u1ec3u t\u01b0\u1ee3ng cho \u201cTh\u1eadp t\u1ef1\u201d nh\u01b0ng motif note \u201c\u0111i xu\u1ed1ng\u201d gi\u1ea3m d\u1ea7n v\u1ec1 cao \u0111\u1ed9 n\u00e0y g\u00e2y c\u1ea3m gi\u00e1c nh\u01b0 \u0111ang d\u1ea5n th\u00e2n ng\u00e0y m\u1ed9t s\u00e2u xu\u1ed1ng t\u1eebng t\u1ea7ng t\u1eebng t\u1ea7ng \u0111\u1ecba ng\u1ee5c tr\u1ea7n ai. Ngay khi \u0111\u00f3, s\u1ef1 b\u1ea5t c\u1ea7n kh\u00f4ng s\u1ee3 h\u00e3i c\u1ee7a Titan khi\u1ebfn ta c\u1ea3m nh\u1eadn c\u00e0ng r\u00f5 r\u00e0ng \u0111\u1ed9ng l\u1ef1c m\u1ea1nh m\u1ebd \u201c\u0111\u1ea5m v\u1ee1 m\u1eb7t s\u1ed1 ph\u1eadn\u201d v\u00e0 quy\u1ebft t\u00e2m chi\u1ebfn th\u1eafng tr\u00f9ng tr\u00f9ng kh\u00f3 kh\u0103n nh\u01b0 \u0111\u1ecba ng\u1ee5c. Titan, c\u0169ng nh\u01b0 Lenny, b\u1ea5t ch\u1ea5p t\u1ea5t c\u1ea3 \u0111\u1ec3 b\u1ee9t ph\u00e1 v\u01b0\u1ee3t tho\u00e1t ra kh\u1ecfi th\u1ebf cu\u1ed9c b\u1ebf t\u1eafc \u1ea5y.<\/p>\n\n\n\n<p>Tuy th\u1ebf n\u1ed7 l\u1ef1c c\u1ee7a h\u1ecd xem ra v\u1eabn ch\u01b0a \u0111\u1ee7. Khi Lenny c\u1ed1 g\u1eafng c\u1ea7m c\u1ef1 \u0111\u1ec3 \u0111\u1ee9ng l\u00ean, \u0111\u1ed3ng th\u1eddi \u201cc\u00e2u gi\u1edd\u201d b\u1eb1ng c\u00e1ch \u0111\u00e1nh l\u1ea1c h\u01b0\u1edbng Sagan, n\u00f3 t\u1ea1o ra m\u1ed9t s\u1ef1 \u0111\u1ed1i \u1ee9ng kh\u00e1 t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi c\u1ea5u tr\u00fac c\u1ee7a ch\u01b0\u01a1ng 4 trong Giao h\u01b0\u1edfng s\u1ed1 1. \u0110\u00f3 l\u00e0 khi nh\u1eefng n\u1ed7 l\u1ef1c \u0111\u1ea7u ti\u00ean d\u00f9 c\u00f3 phi th\u01b0\u1eddng l\u1ea1i kh\u00f4ng th\u1ec3 k\u1ebft th\u00fac b\u1eb1ng chi\u1ebfn th\u1eafng, thay v\u00e0o \u0111\u00f3 \u0111\u00e0nh r\u00fat lui v\u00e0o m\u1ed9t s\u1ef1 t\u01b0\u1edfng nh\u1edb v\u1ec1 ch\u01b0\u01a1ng \u0111\u1ea7u ti\u00ean. C\u00e1c motif c\u1ee7a ch\u01b0\u01a1ng \u0111\u1ea7u ho\u00e0i ni\u1ec7m v\u00e0 ch\u01b0\u01a1ng cu\u1ed1i anh d\u0169ng c\u1ee9 th\u1ebf \u0111an xen x\u00e2y d\u1ef1ng th\u00e0nh m\u1ed9t cao tr\u00e0o tr\u00e0n \u0111\u1ea7y c\u1ea3m x\u00fac \u2013 \u0111\u00f3 c\u00f3 th\u1ec3 l\u00e0 \u0111\u1ed9ng c\u01a1 m\u00e0 ng\u01b0\u1eddi anh h\u00f9ng c\u1ea7n \u0111\u1ec3 l\u1ea7n n\u1eefa tr\u1edf l\u1ea1i tr\u1eadn chi\u1ebfn.<\/p>\n\n\n\n<p>V\u00e0 \u0111i\u1ec1u g\u00ec \u0111\u1ebfn sau \u0111\u00f3 l\u00e0 \u0111\u1ec9nh \u0111i\u1ec3m cao tr\u00e0o \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u1ee7a to\u00e0n b\u1ed9 t\u1eadp n\u00e0y. V\u1edbi ti\u1ebfng k\u00e8n hi\u1ec7u l\u1ea7n n\u1eefa vang l\u00ean, Titan tr\u1edf l\u1ea1i v\u1edbi s\u1ee9c m\u1ea1nh t\u0103ng ti\u1ebfn nhanh nh\u01b0 v\u0169 b\u00e3o. \u0110\u1ec9nh \u0111i\u1ec3m b\u00f9ng n\u1ed5 l\u00e0 m\u1ed9t giai \u0111i\u1ec7u \u201ch\u1ee3p x\u01b0\u1edbng\u201d c\u1ee7a b\u1ed9 k\u00e8n b\u00e1o hi\u1ec7u m\u1ed9t chi\u1ebfn th\u1eafng ho\u00e0n to\u00e0n \u0111\u1ea7y v\u1ebb vang. N\u00f3 g\u1ee3i nh\u1edb \u0111\u1ebfn \u0111o\u1ea1n \u201cAnd he shall reign\u201d t\u1eeb b\u1ea3n h\u1ee3p x\u01b0\u1edbng \u201cHallelijah\u201d c\u1ee7a Handel nh\u01b0 m\u1ed9t giai \u0111i\u1ec7u c\u1ee7a \u00e1nh s\u00e1ng Thi\u00ean \u0111\u00e0ng. \u00c2m thanh h\u00e2n hoan s\u00e1ng ch\u00f3i c\u1ee7a trumpet l\u1eadp t\u1ee9c g\u1ee3i nh\u1eafc \u0111\u1ebfn s\u1ef1 kh\u1ea3i ho\u00e0n cu\u1ed1i c\u00f9ng.<\/p>\n\n\n\n<p>S\u1ef1 h\u00f9ng tr\u00e1ng v\u00e0 m\u1ea1nh m\u1ebd nh\u01b0 v\u0169 b\u00e3o c\u1ee7a giai \u0111i\u1ec7u d\u01b0\u1eddng nh\u01b0 xuy\u00ean ph\u00e1 qua t\u1ea5t c\u1ea3, tung c\u00e1nh v\u00fat bay, cu\u1ed1i c\u00f9ng c\u0169ng ch\u1ea1m t\u1edbi \u201cThi\u00ean \u0111\u00e0ng\u201d. Trong khi \u0111\u00f3 v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh c\u0169ng c\u00f3 s\u1ef1 h\u00f2a \u0111i\u1ec7u h\u1ebft s\u1ee9c m\u00e3n nh\u00e3n v\u1edbi t\u1eadp h\u1ee3p m\u00e0u s\u1eafc s\u00e1ng ch\u00f3i v\u00e0 sinh \u0111\u1ed9ng c\u00f9ng nh\u1eefng bi\u1ebfn chuy\u1ec3n \u1ea5n t\u01b0\u1ee3ng c\u1ee7a m\u1ed9t chi\u00eau th\u1ee9c c\u1ef1c k\u00ec m\u1ea1nh m\u1ebd. Th\u1eadm ch\u00ed \u0111\u00e3 tr\u1ef1c ti\u1ebfp ch\u1ea1m v\u00e0o \u0111\u01b0\u1ee3c bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a Thi\u00ean \u0111\u01b0\u1eddng l\u00e0 \u201cTengoku\u201d.<\/p>\n\n\n\n<p>\u201cTrionfale\u201d l\u00e0 thu\u1eadt ng\u1eef \u00e2m nh\u1ea1c trong ti\u1ebfng \u00dd, v\u1eeba mang ngh\u0129a \u201cchi\u1ebfn th\u1eafng\u201d v\u1eeba l\u00e0 \u201ch\u00e2n hoan, vui m\u1eebng\u201d. N\u00f3 bi\u1ec3u \u0111\u1ea1t c\u00e1ch di\u1ec5n t\u1ea5u r\u1ef1c r\u1ee1 v\u00e0 \u0111\u1ea7y s\u1ee9c s\u1ed1ng, gi\u1ed1ng nh\u01b0 th\u1ec3 \u0111ang ng\u1eadp tr\u00e0n trong men say c\u1ee7a chi\u1ebfn th\u1eafng. V\u1edbi Lenny, n\u00f3 l\u00e0 bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a chi\u1ebfn th\u1eafng s\u1ed1 ph\u1eadn, nh\u01b0 th\u1ee9 \u00e1nh s\u00e1ng anh \u0111\u00e3 t\u00ecm th\u1ea5y \u0111\u01b0\u1ee3c trong \u00e2m nh\u1ea1c c\u1ee7a ch\u00ednh m\u00ecnh. M\u1eb7c cho th\u1ee9 ch\u1edd \u0111\u1ee3i ph\u00eda tr\u01b0\u1edbc c\u00f3 l\u00e0 c\u00e1i ch.\u1ebft, cu\u1ed9c h\u00e0nh tr\u00ecnh n\u00e0y v\u1edbi c\u1ea3 Lenny v\u00e0 Titan c\u00f3 l\u1ebd \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 th\u1eafng l\u1ee3i.<\/p>\n\n\n\n<p>Th\u1eddi kh\u1eafc \u0111\u00f3 nh\u01b0 m\u1ed9t b\u00f4ng ph\u00e1o hoa b\u1eafn l\u00ean b\u1ea7u tr\u1eddi. D\u00f9 bi\u1ebft l\u00e0 sau \u0111\u00f3 s\u1ebd v\u1ee1 tung nh\u01b0ng c\u00e1i \u0111\u1eb9p trong kho\u1ea3ng kh\u1eafc l\u1ea1i tr\u00e0n ng\u1eadp s\u1ef1 \u0111\u1eafc th\u1eafng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tuy ch\u01b0a bi\u1ebft r\u00f5 n\u1ebfu conductor ra \u0111i th\u00ec musicart c\u00f3 b\u1ecb \u1ea3nh h\u01b0\u1edfng hay kh\u00f4ng, nh\u01b0ng s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a nh\u1eefng musicart kh\u00f4ng c\u00f3 conductor nh\u01b0 Valkyrie c\u0169ng cho th\u1ea5y kh\u1ea3 n\u0103ng Titan kh\u00f4ng ch.\u1ebft. Th\u1ebf nh\u01b0ng ch\u00ednh v\u00ec \u0111i\u1ec1u \u0111\u00f3, c\u00e2u chuy\u1ec7n sau chi\u1ebfn th\u1eafng th\u1eadt ra l\u1ea1i qu\u00e1 \u0111\u1ed7i \u0111au l\u00f2ng v\u1edbi Titan c\u00f3 l\u1ebd s\u1ebd ch\u1eb3ng bao gi\u1edd di\u1ec5n t\u1ea5u \u0111\u01b0\u1ee3c m\u1ed9t kh\u00fac nh\u1ea1c huy ho\u00e0ng \u0111\u1ebfn nh\u01b0 th\u1ebf n\u1eefa. Tuy v\u1eady ngay c\u1ea3 bi\u1ebft tr\u01b0\u1edbc t\u1ea5t c\u1ea3, Titan v\u1eabn quy\u1ebft \u0111\u1ecbnh ch\u1ecdn n\u1ee5 c\u01b0\u1eddi thay cho gi\u1ecdt n\u01b0\u1edbc m\u1eaft nh\u01b0 l\u1eddi h\u1ee9a v\u1edbi Lenny ng\u00e0y n\u00e0o. D\u00f9 sao th\u00ec \u0111\u00f3 c\u0169ng l\u00e0 kho\u1ea3nh kh\u1eafc s\u00e1ng ch\u00f3i nh\u1ea5t, kh\u00fac Trionfale vang d\u1ed9i nh\u1ea5t c\u1ee7a m\u1ed9t conductor tuy\u1ec7t v\u1eddi nh\u01b0 Lenny.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/287444693396257\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/287444693396257\">https:\/\/facebook.com\/alonelycomet\/posts\/287444693396257<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Xin ch\u00e0o, ~vivu~ m\u00ecnh \u0111\u00e3 quay tr\u1edf l\u1ea1i r\u1ed3i \u0111\u00e2y. Sau 7 t\u1eadp l\u1eb7n s\u00e2u, cu\u1ed1i c\u00f9ng c\u0169ng \u0111\u1ee3i \u0111\u01b0\u1ee3c ng\u00e0y h\u1ee9ng th\u00fa v\u1edbi Takt Op.Destiny quay tr\u1edf l\u1ea1i. V\u1edbi t\u1eadp 10, \u0111\u1ecdng l\u1ea1i s\u00e2u s\u1eafc nh\u1ea5t ch\u00ednh l\u00e0 c\u00e2u chuy\u1ec7n cu\u1ed9c \u0111\u1eddi c\u1ee7a Lenny v\u00e0 s\u1ef1 ph\u00f4 di\u1ec5n t\u00e0i n\u0103ng tuy\u1ec7t v\u1eddi c\u1ee7a Titan y\u00eau d\u1ea5u! V\u1edbi s\u1ef1 tinh t\u1ebf v\u00e0 ch\u1ec9n chu trong c\u1ea3 ho\u1ea1t h\u1ecda c\u0169ng nh\u01b0 x\u1eed l\u00fd \u00e2m thanh, \u0111o\u1ea1n cut n\u00e0y tuy ch\u1ec9 h\u01a1n 2 ph\u00fat nh\u01b0ng v\u01b0\u1ee3t tr\u1ed9i h\u01a1n h\u1eb3n m\u1eb7t b\u1eb1ng chung c\u1ea3 t\u1eadp. Takt Op.Destiny l\u1ea7n n\u00e0y \u0111\u00e3 x\u00e1c l\u1eadp th\u00e0nh [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2270,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2269"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2269"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2269\/revisions"}],"predecessor-version":[{"id":2271,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2269\/revisions\/2271"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2270"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2269"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}