{"id":2229,"date":"2021-12-04T20:24:13","date_gmt":"2021-12-04T13:24:13","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2229"},"modified":"2021-12-04T20:24:33","modified_gmt":"2021-12-04T13:24:33","slug":"chat-art-cua-toshokan-no-daimajutsushi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/04\/chat-art-cua-toshokan-no-daimajutsushi\/","title":{"rendered":"Ch\u1ea5t Art C\u1ee7a Toshokan No Daimajutsushi"},"content":{"rendered":"\n<p>B\u1ed9 n\u00e0y \u0111\u1ecdc cu\u1ed1n th\u1eadt s\u1ef1, art c\u1ef1c ch\u1ea5t, chi ti\u1ebft v\u1edbi gi\u00e0u s\u1eafc m\u00e0u t\u01b0\u1edfng t\u01b0\u1ee3ng. T\u00e1c gi\u1ea3 c\u0169ng c\u00f3 s\u1ef1 \u0111\u1ea7u t\u01b0 t\u00ecm hi\u1ec3u k\u1ef9 l\u01b0\u1ee1ng t\u1eeb th\u1ea7n tho\u1ea1i (vd nh\u01b0 c\u00e1c c\u00e2u chuy\u1ec7n trong Ngh\u00ecn L\u1ebb M\u1ed9t \u0110\u00eam \u1edf Trung \u0110\u00f4ng) l\u1eabn l\u1ecbch s\u1eed, cho \u0111\u1ebfn nh\u1eefng ch\u1ee7 \u0111\u1ec1 &#8220;chuy\u00ean m\u00f4n&#8221; (vd nh\u01b0 b\u1ea3o qu\u1ea3n s\u00e1ch nh\u01b0 th\u1ebf n\u00e0o, ngu\u1ed3n g\u1ed1c, xen l\u1eabn ch\u00ednh tr\u1ecb, t\u00f4n gi\u00e1o, etc) \u0111\u1ec3 l\u1ed3ng gh\u00e9p v\u00e0o t\u00e1c ph\u1ea9m. G\u00f3p ph\u1ea7n t\u1ea1o n\u00ean chi\u1ec1u s\u00e2u c\u1ee7a th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda.<\/p>\n\n\n\n<p>Magus of the Library c\u0169ng c\u00f3 ch\u00fat &#8220;h\u01b0\u01a1ng v\u1ecb&#8221; c\u1ee7a Otoyomegatari, nh\u1ea5t l\u00e0 y\u1ebfu t\u1ed1 phi\u00eau l\u01b0u, qua m\u1ed7i v\u00f9ng mi\u1ec1n l\u00e0 c\u00e1c b\u1ea3n s\u1eafc v\u0103n h\u00f3a kh\u00e1c nhau, \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb nh\u1eefng n\u1ec1n v\u0103n minh hi\u1ec7n th\u1ef1c tr\u00ean th\u1ebf gi\u1edbi. C\u1ed1t truy\u1ec7n xoay quanh cu\u1ed9c h\u00e0nh tr\u00ecnh c\u1ee7a c\u1eadu b\u00e9 tr\u00ean con \u0111\u01b0\u1eddng \u0111\u1ea1t \u0111\u01b0\u1ee3c gi\u1ea5c m\u01a1 c\u1ee7a m\u00ecnh, g\u1eb7p g\u1ee1 nh\u1eefng ng\u01b0\u1eddi l\u1ea1 m\u1eb7t, l\u00e0m quen v\u1edbi nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ea3m \u0111\u1ed9ng c\u1ee7a h\u1ecd, t\u1eeb bi quan, h\u00e0o h\u00f9ng cho \u0111\u1ebfn th\u1ea5m nhu\u1ea7n nh\u1eefng c\u1ea3m x\u00fac, l\u1eabn tri\u1ebft l\u00fd c\u1ee7a con ng\u01b0\u1eddi. Tuy kh\u00f4ng ph\u1ea3i m\u1edbi m\u1ebb hay mang s\u1ef1 \u0111\u1ed9t ph\u00e1, nh\u01b0ng m\u00ecnh \u0111\u00e1nh gi\u00e1 cao ch\u1ee7 \u0111\u1ec1 &#8220;con ng\u01b0\u1eddi nh\u01b0 t\u1edd gi\u1ea5y tr\u1eafng, t\u1ef1 tay m\u1ed7i ng\u01b0\u1eddi ph\u1ea3i vi\u1ebft ra c\u00e2u chuy\u1ec7n ri\u00eang c\u1ee7a m\u00ecnh&#8221;, t\u01b0\u01a1ng lai ch\u00ednh b\u1ea3n th\u00e2n ph\u1ea3i t\u1ef1 tay m\u00ecnh t\u1ea1o ra ch\u1ee9 kh\u00f4ng th\u1ec3 tr\u00f4ng c\u1eady v\u00e0o ng\u01b0\u1eddi kh\u00e1c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Gi\u1edd m\u1edbi bi\u1ebft t\u1ea1i sao Izumi Mitsu l\u1ea1i t\u1ea1m d\u1eebng 7th Garden m\u00e0 ch\u1ee7 l\u1ef1c v\u1ebd b\u1ed9 n\u00e0y. \u0110\u1ecdc cu\u1ed1n qu\u00e1! Cu\u1ed1i c\u00f9ng m\u00ecnh c\u0169ng b\u1eaft k\u1ecbp ch\u01b0\u01a1ng m\u1edbi nh\u1ea5t. V\u1eeba \u0111\u1ecdc xong n\u00ean ti\u1ec7n tay vi\u1ebft th\u00eam ch\u00fat n\u1eefa, d\u00f9 \u0111\u00e3 c\u00f3 1 post v\u1ec1 b\u1ed9 n\u00e0y r\u1ed3i.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><strong>N\u1ed9i dung c\u1ed1t truy\u1ec7n:<\/strong> &#8221; Trong m\u1ed9t th\u1ebf gi\u1edbi gi\u1ea3 t\u01b0\u1edfng c\u1ed5 x\u01b0a l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb truy\u1ec1n thuy\u1ebft c\u00e1c c\u00e2u chuy\u1ec7n \u0111\u00eam \u1ea2 R\u1eadp, c\u00f3 m\u1ed9t c\u1eadu nh\u00f3c mang d\u00f2ng m\u00e1u lai gi\u1eefa ng\u01b0\u1eddi &#8211; elf \u0111\u01b0\u1ee3c m\u1ed9t ng\u01b0\u1eddi ch\u1ecb nh\u1eadn nu\u00f4i, hai ng\u01b0\u1eddi h\u1ecd s\u1ed1ng trong khu \u1ed5 chu\u1ed9t. M\u1ed9t ng\u00e0y n\u1ecd, c\u1eadu g\u1eb7p Sedona, m\u1ed9t th\u1ee7 th\u01b0 chu du t\u1eeb th\u01b0 vi\u1ec7n l\u1edbn nh\u1ea5t l\u1ee5c \u0111\u1ecba, cu\u1ed9c g\u1eb7p g\u1ee1 \u0111\u1ecbnh m\u1ec7nh s\u1ebd l\u00e0m xoay chuy\u1ec3n v\u1eadn m\u1ec7nh c\u1ea3 hai&#8221;.<\/p><\/blockquote>\n\n\n\n<p>Sedona l\u00e0 m\u1ed9t &#8220;Kafna&#8221;, ng\u01b0\u1eddi thu\u1ed9c t\u1ed5 ch\u1ee9c c\u00f3 nhi\u1ec7m v\u1ee5 g\u00ecn gi\u1eef nh\u1eefng &#8220;con ch\u1eef&#8221;. V\u00e0 nh\u1eefng con ch\u1eef l\u00e0 y\u1ebfu t\u1ed1 ch\u00ednh t\u1ea1o n\u00ean s\u00e1ch v\u1edf, l\u00e0 ph\u01b0\u01a1ng ti\u1ec7n d\u00f9ng \u0111\u1ec3 ghi ch\u00e9p, b\u1ea3o to\u00e0n v\u0103n h\u00f3a, d\u1eabn \u0111\u1ebfn s\u1ef1 ph\u00e1t tri\u1ec3n v\u00e0 \u0111i l\u00ean c\u1ee7a lo\u00e0i ng\u01b0\u1eddi. N\u00ean kh\u1ecfi ph\u1ea3i n\u00f3i, Magus of the Library c\u00f3 s\u1ef1 li\u00ean k\u1ebft r\u1ea5t hay v\u00e0 s\u00e2u s\u1eafc \u0111\u1ebfn c\u00e1c \u0111\u1ec1 t\u00e0i ch\u00ednh tr\u1ecb &#8211; x\u00e3 h\u1ed9i, th\u1eadm ch\u00ed r\u1ea5t nhi\u1ec1u chi ti\u1ebft\/s\u1ef1 vi\u1ec7c c\u00f3 s\u1ef1 li\u00ean t\u01b0\u1edfng m\u1ea1nh v\u00e0 l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb nh\u1eefng c\u00e2u chuy\u1ec7n \u0111\u00e3 di\u1ec5n ra trong l\u1ecbch s\u1eed, l\u1eabn th\u1ebf gi\u1edbi hi\u1ec7n nay. <\/p>\n\n\n\n<p>T\u1ed5 ch\u1ee9c n\u00e0y kh\u00f4ng h\u1eb3n l\u00e0 t\u1ed1t, v\u00e0 h\u1ecd c\u0169ng kh\u00f4ng t\u1ef1 nh\u1eadn l\u00e0 t\u1ed1t, nh\u01b0ng v\u1ecb th\u1ebf c\u1ee7a h\u1ecd l\u1ea1i \u0111\u00f3ng vai tr\u00f2 ch\u00ednh y\u1ebfu trong vi\u1ec7c b\u1ea3o v\u1ec7 h\u00f2a b\u00ecnh tr\u00ean l\u1ee5c \u0111\u1ecba. L\u1ea5y vd, h\u1ecd &#8220;t\u1ecbch thu&#8221; v\u00e0 &#8220;l\u01b0u gi\u1eef&#8221; nh\u1eefng phi\u1ebfn \u0111\u00e1 hi\u1ec7n v\u1eadt \u0111\u01b0\u1ee3c kh\u1eafc l\u00ean nh\u1eefng l\u1eddi r\u0103n, \u0111\u1ec3 ng\u0103n kh\u00f4ng cho nh\u1eefng th\u1ebf l\u1ef1c kh\u00e1c s\u1eed d\u1ee5ng ch\u00fang nh\u01b0 th\u1ee9 v\u0169 kh\u00ed, \u0111\u1ed9ng c\u01a1 g\u00e2y chi\u1ebfn tranh t\u00f4n gi\u00e1o. V\u1edbi ng\u01b0\u1eddi n\u00e0y th\u00ec vi\u1ec7c l\u00e0m c\u1ee7a h\u1ecd nh\u01b0 \u0111\u1ea5ng c\u1ee9u th\u1ebf, l\u1ef1c l\u01b0\u1ee3ng g\u00ecn gi\u1eef h\u00f2a b\u00ecnh. Nh\u01b0ng v\u1edbi k\u1ebb kh\u00e1c, h\u00e0nh \u0111\u1ed9ng c\u1ee7a t\u1ed5 ch\u1ee9c kh\u00f4ng kh\u00e1c g\u00ec nh\u1eefng t\u00ean b\u1ea1o ch\u00faa \u0111ang ch\u00e0 \u0111\u1ea1p v\u00e0 ng\u0103n c\u1ea3n t\u00f4n gi\u00e1o ph\u00e1t tri\u1ec3n. <\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m c\u00f3 nhi\u1ec1u n\u00fat th\u1eaft x\u1eed l\u00fd v\u1eeba kh\u00e9o m\u00e0 c\u0169ng tinh t\u1ebf, c\u00e0ng \u0111\u1ecdc c\u00e0ng ng\u1ea5m v\u00ec ch\u1ee9a nhi\u1ec1u \u0111\u1ec1 t\u00e0i bao qu\u00e1t r\u1ea5t nhi\u1ec1u th\u1ee9 v\u1ec1 t\u00ecnh h\u00ecnh ch\u00ednh tr\u1ecb, x\u00e3 h\u1ed9i. Nh\u01b0ng \u0111i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao nh\u1ea5t v\u1eabn l\u00e0 c\u00e2u chuy\u1ec7n v\u0129 m\u00f4 xoay quanh cu\u1ed9c h\u00e0nh tr\u00ecnh c\u1ee7a &#8220;Theo&#8221; (arc \u0111\u1ea7u l\u00e0 c\u1eadu b\u00e9, sang arc 2 \u0111\u00e3 tr\u01b0\u1edfng th\u00e0nh). &#8220;Theo&#8221; tuy thu\u1ed9c motif protag t\u1ed1t b\u1ee5ng, nh\u01b0ng m\u1ecdi h\u00e0nh \u0111\u1ed9ng c\u1ee7a c\u1eadu \u0111\u1ec1u c\u00f3 suy ngh\u0129, logic gi\u1ea3i th\u00edch r\u00f5 r\u00e0ng, c\u1eadu lu\u00f4n nh\u00ecn ra khuy\u1ebft \u0111i\u1ec3m c\u1ee7a b\u1ea3n th\u00e2n, ch\u1ea5p nh\u1eadn ng\u01b0\u1eddi kh\u00e1c b\u1ea5t k\u1ec3 l\u00fd l\u1ecbch nh\u01b0 th\u1ebf n\u00e0o (v\u00ec ch\u00ednh c\u1eadu c\u0169ng \u0111\u00e3 tr\u1ea3i qua m\u1ed9t qu\u00e1 kh\u1ee9 kh\u00f4ng m\u1ea5y d\u1ec5 ch\u1ecbu). C\u00e1c nh\u00e2n v\u1eadt ph\u1ee5 c\u0169ng t\u1ea1o nhi\u1ec1u \u0111i\u1ec3m \u1ea5n ri\u00eang, h\u1ecd c\u00f3 \u0111\u1ed9ng c\u01a1 r\u00f5 r\u00e0ng, g\u00f3p ph\u1ea7n x\u00e2y d\u1ef1ng c\u00e1c m\u1ed1i quan h\u1ec7 \u0111a chi\u1ec1u v\u00e0 ch\u00e2n th\u1eadt, l\u1eabn t\u1ea1o thi\u1ec7n c\u1ea3m v\u1edbi ng\u01b0\u1eddi xem khi t\u00e1c ph\u1ea9m ti\u1ebft l\u1ed9 ho\u00e0n c\u1ea3nh c\u1ee7a h\u1ecd. <\/p>\n\n\n\n<p>Ph\u1ea3i \u0111\u1ebfn 4-5 l\u1ea7n m\u00ecnh d\u1eebng \u0111\u1ecdc v\u00ec cay cay s\u1ed1ng m\u0169i, ngh\u1ec9 m\u1ed9t t\u00ed \u0111\u1ec3 &#8220;chu\u1ea9n b\u1ecb tinh th\u1ea7n&#8221; r\u1ed3i ti\u1ebfp t\u1ee5c \u0111\u1ecdc. Ch\u01b0\u01a1ng n\u00e0o c\u0169ng d\u00e0i, nh\u01b0ng s\u1ef1 c\u1ea7u k\u00ec chi li v\u1ec1 chi ti\u1ebft h\u00ecnh \u1ea3nh ch\u01b0a bao gi\u1edd l\u00e0m m\u00ecnh h\u1ebft cho\u00e1ng ng\u1ed9p. T\u00e1c ph\u1ea9m sau 24 ch\u01b0\u01a1ng v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c c\u00e1i n\u00e9t h\u1ea5p d\u1eabn &#8220;ma thu\u1eadt&#8221; v\u1ed1n c\u00f3, m\u00e0 l\u1ea1i ng\u1ea5m ng\u1ea7m x\u00e2y d\u1ef1ng v\u00e0 \u0111an xen c\u00e1c t\u00ecnh ti\u1ebft nh\u1ecf, ta c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c c\u00f3 th\u1ee9 g\u00ec \u0111\u00f3 to l\u1edbn h\u01a1n \u0111ang \u0111\u01b0\u1ee3c t\u00e1c gi\u1ea3 k\u00ec c\u00f4ng chu\u1ea9n b\u1ecb. <\/p>\n\n\n\n<p>Qu\u00e1 hay! M\u00ecnh rec m\u1ea1nh! (\u0110\u00e1nh gi\u00e1 ch\u1ee7 quan: 9.0\/10).<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/281833203957406\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/281833203957406\">https:\/\/facebook<strong>.com\/alonelycomet\/posts\/281833203957406<\/strong><\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>B\u1ed9 n\u00e0y \u0111\u1ecdc cu\u1ed1n th\u1eadt s\u1ef1, art c\u1ef1c ch\u1ea5t, chi ti\u1ebft v\u1edbi gi\u00e0u s\u1eafc m\u00e0u t\u01b0\u1edfng t\u01b0\u1ee3ng. T\u00e1c gi\u1ea3 c\u0169ng c\u00f3 s\u1ef1 \u0111\u1ea7u t\u01b0 t\u00ecm hi\u1ec3u k\u1ef9 l\u01b0\u1ee1ng t\u1eeb th\u1ea7n tho\u1ea1i (vd nh\u01b0 c\u00e1c c\u00e2u chuy\u1ec7n trong Ngh\u00ecn L\u1ebb M\u1ed9t \u0110\u00eam \u1edf Trung \u0110\u00f4ng) l\u1eabn l\u1ecbch s\u1eed, cho \u0111\u1ebfn nh\u1eefng ch\u1ee7 \u0111\u1ec1 &#8220;chuy\u00ean m\u00f4n&#8221; (vd nh\u01b0 b\u1ea3o qu\u1ea3n s\u00e1ch nh\u01b0 th\u1ebf n\u00e0o, ngu\u1ed3n g\u1ed1c, xen l\u1eabn ch\u00ednh tr\u1ecb, t\u00f4n gi\u00e1o, etc) \u0111\u1ec3 l\u1ed3ng gh\u00e9p v\u00e0o t\u00e1c ph\u1ea9m. G\u00f3p ph\u1ea7n t\u1ea1o n\u00ean chi\u1ec1u s\u00e2u c\u1ee7a th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda. Magus of the Library c\u0169ng c\u00f3 ch\u00fat &#8220;h\u01b0\u01a1ng v\u1ecb&#8221; c\u1ee7a Otoyomegatari, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2230,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[9],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2229"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2229"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2229\/revisions"}],"predecessor-version":[{"id":2232,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2229\/revisions\/2232"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2230"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2229"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}