{"id":2319,"date":"2021-12-26T14:33:00","date_gmt":"2021-12-26T07:33:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2319"},"modified":"2021-12-30T14:37:39","modified_gmt":"2021-12-30T07:37:39","slug":"binh-luan-eighty-six-tap-21","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/26\/binh-luan-eighty-six-tap-21\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 21"},"content":{"rendered":"\n<p>T\u1eadp n\u00e0y c\u00f3 \u0111\u1ebfn t\u1ea7m 12 animation director (ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) tham gia \u0111\u1ea3m nh\u1eadn, l\u1eabn c\u1ea3 2 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda ch\u00ednh c\u1ee7a to\u00e0n series g\u00f3p m\u1eb7t. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 s\u1ef1 quay tr\u1edf l\u1ea1i c\u1ee7a Ryo Ando trong vai tr\u00f2 v\u1ebd ph\u00e2n c\u1ea3nh (Ando \u0111\u1ea3m nh\u1eadn b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh c\u1ee7a t\u1eadp 16 \u2013 v\u1ed1n l\u00e0 m\u1ed9t t\u1eadp t\u01b0ng b\u1eebng kh\u00f3i l\u1eeda kh\u00e1c, kh\u1edfi \u0111\u1ea7u cho arc ch\u1ea1m m\u1eb7t v\u1edbi Morpho). Ch\u1ec9 nh\u00ecn v\u00e0o credit d\u00e0n nh\u00e2n s\u1ef1 b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn ra \u0111\u00e2y l\u00e0 t\u1eadp ng\u1ed1n nhi\u1ec1u c\u00f4ng s\u1ee9c nh\u1ea5t trong to\u00e0n b\u1ed9 cour th\u1ee9 2 t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i, v\u00e0 k\u1ebft qu\u1ea3 th\u00ec c\u00f3 l\u1ebd l\u00e0 kh\u00e1 r\u00f5 r\u00e0ng, ta \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn m\u1ed9t t\u1eadp s\u00f4i b\u1ecfng nh\u1ea5t c\u1ee7a 86 \u0111\u1ec3 kh\u00e9p l\u1ea1i n\u0103m m\u00e0u m\u1ee1 d\u00e0nh cho ng\u01b0\u1eddi h\u00e2m m\u1ed9 anime n\u00f3i chung.<\/p>\n\n\n\n<p>M\u00ecnh c\u1ea7n n\u00f3i th\u00eam, qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a 86 kh\u00f4ng ph\u1ea3i l\u00e0 con \u0111\u01b0\u1eddng b\u1eb1ng ph\u1eb3ng, s\u1ed1 t\u1eadp \u0111\u00e3 b\u1ecb tr\u00ec ho\u00e3n \u0111\u1ebfn t\u1ed5ng th\u1eddi gian 3 tu\u1ea7n. Ch\u01b0a k\u1ec3 khung th\u1eddi gian c\u00f4ng chi\u1ebfu \u0111\u00e3 h\u1ebft, khi\u1ebfn 2 t\u1eadp cu\u1ed1i ph\u1ea3i d\u1eddi l\u1ea1i trong n\u0103m sau. Nh\u01b0ng \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u2013 b\u1eb1ng h\u1ebft kh\u1ea3 n\u0103ng \u2013 v\u1eabn mu\u1ed1n c\u1ed1ng hi\u1ebfn \u0111\u1ec3 l\u00e0m n\u00ean m\u1ed9t t\u00e1c ph\u1ea9m hay. Ta nh\u00ecn th\u1ea5y r\u00f5 \u0111i\u1ec1u n\u00e0y qua s\u1ef1 \u201cy\u00eau th\u01b0\u01a1ng\u201d ch\u0103m ch\u00fat cho t\u1eebng \u0111o\u1ea1n c\u1ea3nh, khung h\u00ecnh xuy\u00ean su\u1ed1t chi\u1ec1u d\u00e0i t\u00e1c ph\u1ea9m. Doanh thu nguy\u00ean t\u00e1c LN \u0111ang c\u00f3 nh\u1eefng con s\u1ed1 \u1ea5n t\u01b0\u1ee3ng, c\u0169ng ch\u1ee9ng t\u1ecf r\u1eb1ng anime l\u00e0 m\u1ed9t b\u1ea3n chuy\u1ec3n th\u1ec3 th\u00e0nh c\u00f4ng \u0111\u1ec3 ph\u1ea3i khi\u1ebfn ng\u01b0\u1eddi h\u00e2m m\u1ed9 t\u00ecm \u0111\u1ebfn v\u00e0 \u1ee7ng h\u1ed9 t\u00e1c ph\u1ea9m. V\u00e0 \u0111i\u1ec1u m\u00ecnh b\u1ea5t ng\u1edd nh\u1ea5t, ngay c\u1ea3 nh\u1eefng \u201c\u00f4ng ch\u1ee7\u201d kh\u00f3 t\u00ednh nh\u01b0 Aniplex, Kadokawa trong \u1ee7y ban s\u1ea3n xu\u1ea5t c\u0169ng \u0111\u00e3 r\u1ea5t \u201cnh\u00e2n nh\u01b0\u1ee3ng\u201d kh\u00f4ng th\u00fac \u00e9p h\u1ea1n ch\u00f3t (v\u1eeba split-cour, m\u00e0 l\u1ea1i \u201ccho ph\u00e9p\u201d tr\u00ec ho\u00e3n \u0111\u1ebfn 3 tu\u1ea7n \u2013 l\u00e0 tr\u01b0\u1eddng h\u1ee3p hi\u1ebfm hoi trong \u2026 l\u1ecbch s\u1eed c\u1ee7a A-1 Pictures). C\u00f3 l\u1ebd ngay c\u1ea3 ch\u00ednh h\u1ecd c\u0169ng mu\u1ed1n theo \u0111u\u1ed5i con thuy\u1ec1n \u0111\u1ea1o di\u1ec5n Ishii, nsx Fujii v\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u1ed3ng nghi\u1ec7p ch\u00e8o l\u00e1i \u0111\u1ebfn n\u01a1i cu\u1ed1i c\u00f9ng. M\u1ed9t ti\u1ec1n l\u1ec7 hi\u1ebfm c\u00f3 khi m\u00e0 c\u00e1i ch\u1ea5t \u201cngh\u1ec7 thu\u1eadt\u201d \u0111\u00e3 l\u00e0m tan ch\u1ea3y, xi\u00eau l\u00f2ng con tim \u201cl\u1ea1nh gi\u00e1\u201d c\u1ee7a nh\u1eefng \u00f4ng ch\u1ee7 kh\u00f3 t\u00ednh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u1eadp 21 dung h\u00f2a t\u1ed1t nh\u1eefng ph\u00e2n \u0111o\u1ea1n h\u00e0nh \u0111\u1ed9ng \u0111\u1ec9nh cao, xen k\u1ebd v\u1edbi nh\u1eefng kho\u1ea3ng l\u1eb7ng l\u00e0m n\u1ed5i b\u1eadt t\u00e2m l\u00fd nh\u00e2n v\u1eadt. C\u00f4ng l\u1edbn t\u1ea5t nhi\u00ean l\u00e0 ph\u1ea3i k\u1ec3 \u0111\u1ebfn t\u00e0i n\u0103ng ch\u1ec9 \u0111\u1ea1o c\u1ee7a Ishii.<\/p>\n\n\n\n<p>B\u1ea1n c\u00f2n nh\u1edb h\u00ecnh \u1ea3nh con b\u01b0\u1edbm Morpho c\u1ee7a t\u1eadp tr\u01b0\u1edbc b\u1ecb c\u1ea3 b\u1ea7y ki\u1ebfn gi\u1eb1ng x\u00e9? Chi ti\u1ebft h\u00ecnh \u1ea3nh b\u00e1o hi\u1ec7u ti\u1ec3u \u0111\u1ed9i \u201c\u0111\u1ea7u \u0111\u1ea1n\u201d c\u1ee7a Shin kh\u00f4ng ch\u1ec9 m\u1ed9t m\u00ecnh! V\u1eady nh\u00e2n v\u1eadt b\u00ed \u1ea9n n\u00e0o \u0111\u00e3 gi\u00fap anh?<br>Kh\u00f4ng kh\u00f3 \u0111\u1ec3 nh\u1eadn ra gi\u1ecdng n\u00f3i quen thu\u1ed9c c\u1ee7a n\u1eef ho\u00e0ng m\u00e1u!<\/p>\n\n\n\n<p>M\u1ed9t \u0111i\u1ec3m r\u1ea5t hay \u1edf \u0111\u00e2y, t\u1eadp 16 \u0111\u01b0\u1ee3c Ando \u0111\u1ea3m nh\u1eadn ph\u00e2n c\u1ea3nh, trong c\u1ea3nh Shin l\u1ea7n \u0111\u1ea7u n\u1ed5i \u0111i\u00ean, anh \u0111\u00e3 tho\u00e1t kh\u1ecfi c\u00e1i ch.\u1ebft v\u00ec l\u1eddi n\u00f3i c\u1ee7a Lena v\u1eabn c\u00f2n in s\u00e2u trong t\u00e2m tr\u00ed anh, Lena l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 l\u00f4i Shin ra kh\u1ecfi h\u1ed1 s\u00e2u tuy\u1ec7t v\u1ecdng. V\u00e0 l\u1ea7n n\u00e0y c\u0169ng v\u1eady! Khi Shin \u0111ang \u1edf tr\u00ean l\u1eb1n ranh gi\u1eefa s\u1ef1 s\u1ed1ng v\u00e0 c\u00e1i ch.\u1ebft, khi m\u1ecdi hy v\u1ecdng \u0111\u00e3 ru\u1ed3ng b\u1ecf anh, th\u00ec Lena xu\u1ea5t hi\u1ec7n v\u1edbi l\u1eddi h\u1ee9a thu\u1edf n\u00e0o:\u201dT\u00f4i s\u1ebd kh\u00f4ng qu\u00ean\u201d.<\/p>\n\n\n\n<p>M\u00ecnh \u0111\u1ec1 cao m\u1ed1i quan h\u1ec7 gi\u1eefa Shin v\u00e0 Lena. Shin lu\u00f4n \u201c\u0111i tr\u01b0\u1edbc\u201d, t\u1ea1o kho\u1ea3ng c\u00e1ch, t\u1ea1o n\u00ean m\u1ed9t b\u1ee9c t\u01b0\u1eddng v\u00f4 h\u00ecnh xa l\u00e1nh m\u1ecdi ng\u01b0\u1eddi. B\u1ea1n c\u00f3 th\u1ec3 cho r\u1eb1ng Shin r\u1ea5t \u201c\u01b0\u01a1ng b\u01b0\u1edbng\u201d, lu\u00f4n \u0111\u00f3ng k\u00edn con tim, kh\u00f4ng th\u1ed5 l\u1ed9 n\u1ed7i l\u00f2ng c\u1ee7a m\u00ecnh v\u1edbi b\u1ea5t c\u1ee9 ai, k\u1ec3 c\u1ea3 nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i \u0111\u00e3 k\u1ec1 vai s\u00e1t c\u00e1nh c\u00f9ng anh. V\u00e0 r\u1ed3i Lena xu\u1ea5t hi\u1ec7n trong cu\u1ed9c \u0111\u1eddi Shin. N\u1ebfu nh\u01b0 c\u00f5i l\u00f2ng Shin nh\u01b0 m\u1ed9t th\u1ee9 \u201ckh\u00f4ng th\u1ec3 b\u1ecb lung lay\u201d, th\u00ec Lena nh\u01b0 m\u1ed9t th\u1ebf l\u1ef1c \u201ckh\u00f4ng th\u1ec3 b\u1ecb c\u1ea3n ph\u00e1\u201d. C\u00f4 c\u0169ng \u2026 c\u1ee9ng \u0111\u1ea7u, \u01b0\u01a1ng b\u01b0\u1edbng kh\u00f4ng k\u00e9m c\u1ea1nh Shin l\u00e0 bao. N\u1ebfu nh\u01b0 Shin c\u00f3 t\u1ef1 t\u1ea1o ra bao nhi\u00eau b\u1ee9c t\u01b0\u1eddng, c\u00f3 d\u00e0y c\u1ee1 n\u00e0o, th\u00ec Lena c\u0169ng s\u1ebd x\u00e9 to\u1ea1c ch\u00fang ra v\u1edbi nh\u1eefng l\u1ef1c c\u00f4ng ph\u00e1 m\u1ea1nh m\u1ebd h\u01a1n.<\/p>\n\n\n\n<p>Lena t\u1eeb c\u00f4 ti\u1ec3u th\u01b0 \u0111\u00e0i c\u00e1c v\u1edbi l\u00fd t\u01b0\u1edfng ch\u1ec9 bi\u1ebft n\u00f3i mi\u1ec7ng, \u0111\u00e3 tr\u1edf th\u00e0nh th\u1ed1ng l\u0129nh qu\u00e2n s\u1ef1 c\u1ee7a c\u1ea3 n\u1ec1n c\u1ed9ng h\u00f2a. N\u1ebfu Shin c\u00f9ng ti\u1ec3u \u0111\u1ed9i \u0111\u1ea7u \u0111\u1ea1n \u0111\u00e3 b\u1ecf c\u00f4 l\u1ea1i ph\u00eda sau (flashback l\u1ea1i cu\u1ed1i cour \u0111\u1ea7u, c\u1ea3 \u0111\u1ed9i l\u00e0m n\u00e0ng ch\u1ea1y h\u1ee5t h\u01a1i lu\u00f4n), th\u00ec Lena s\u1ebd &#8211; b\u1eb1ng ch\u00ednh s\u1ee9c l\u1ef1c c\u1ee7a m\u00ecnh \u2013 t\u00ecm \u0111\u1ebfn h\u1ecd, l\u1ea7n n\u00e0y \u0111\u1eb1ng sau c\u00f4 l\u00e0 c\u1ea3 m\u1ed9t l\u1ef1c l\u01b0\u1ee3ng qu\u00e2n s\u1ef1 d\u00e0y d\u1eb7n kinh nghi\u1ec7m tr\u1eadn m\u1ea1c (ch\u00fang m\u00e0y ch\u1ea1y \u0111\u1eb1ng gi\u1eddi v\u1edbi b\u00e0). Shin c\u1ee9ng \u0111\u1ea7u? Th\u00ec Lena c\u00f2n ngang b\u01b0\u1edbng h\u01a1n! Kh\u00f4ng ai kh\u00e1c th\u00edch h\u1ee3p h\u01a1n Lena \u0111\u1ec3 ph\u00e1 v\u1ee1 b\u1ee9c t\u01b0\u1eddng b\u0103ng gi\u00e1 xung quanh Shin c\u1ea3! V\u00e0 ch\u00ednh \u0111i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 c\u00e2n b\u1eb1ng, l\u1eabn n\u00e9t th\u00fa v\u1ecb trong m\u1ed1i quan h\u1ec7 hai ng\u01b0\u1eddi. S\u1ebd r\u1ea5t nh\u00e0m ch\u00e1n n\u1ebfu nh\u01b0 Lena nh\u01b0 c\u00f4 c\u00f4ng ch\u00faa ch\u1ec9 bi\u1ebft ch\u1edd ho\u00e0ng t\u1eed \u0111\u1ebfn c\u1ee9u! Ta c\u0169ng c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 kh\u1ea3 n\u0103ng c\u00f4 n\u00e0ng trong l\u0129nh v\u1ef1c qu\u00e2n s\u1ef1, qua c\u00e1ch c\u00f4 v\u00f4 hi\u1ec7u h\u00f3a Morpho (lo\u1ea1t \u0111\u1ea1n \u0111\u1ea7u v\u00f4 hi\u1ec7u h\u1ec7 th\u1ed1ng ph\u00f2ng th\u1ee7 [point defense], lo\u1ea1t \u0111\u1ea1n th\u1ee9 hai t\u1ea1o ra bi\u1ec3n l\u1eeda \u0111\u1ed1t ch\u00e1y \u0111\u1ed1ng \u201ct\u01a1\u201d c\u1ee7a Morpho), ch\u1ee9ng t\u1ecf Lena \u0111\u00e3 c\u00f3 s\u1ef1 nghi\u00ean c\u1ee9u k\u1ef9 l\u01b0\u1ee1ng v\u1ec1 h\u1ec7 th\u1ed1ng ph\u00f2ng th\u1ee7 c\u1ee7a k\u1ebb \u0111\u1ecbch \u0111\u1ec3 \u0111\u01b0a ra chi\u1ebfn l\u01b0\u1ee3c \u1ee9ng ph\u00f3 th\u00edch h\u1ee3p.<\/p>\n\n\n\n<p>V\u00e0 c\u00f2n g\u00ec tuy\u1ec7t v\u1eddi h\u01a1n khi Lena tham chi\u1ebfn, th\u00ec l\u00fac \u1ea5y tr\u00ean n\u1ec1n l\u00e0 giai \u0111i\u1ec7u m\u1ea1nh m\u1ebd &#8220;The Answer&#8221; c\u00f9ng v\u1edbi \u00e2m h\u01b0\u1edfng h\u00e0o h\u00f9ng c\u1ee7a nh\u00e0 so\u1ea1n nh\u1ea1c Hiroyuki Sawano!!!!!!!!! L\u00fac \u0111\u1ea5y da g\u00e0 m\u00ecnh n\u1ed5i d\u1ef1ng h\u1ebft.<\/p>\n\n\n\n<p>Sau m\u1ed9t tr\u1eadn t\u01b0ng b\u1eebng kh\u00f3i l\u1eeda, m\u00e3n nh\u00e3n con m\u1eaft, th\u00ec cu\u1ed1i c\u00f9ng l\u00e0 l\u1eddi chia tay v\u1edbi Kiri t\u1eeb g\u00f3c nh\u00ecn c\u1ee7a Frederica. Theo m\u00ecnh th\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t \u201ckho\u1ea3ng l\u1eb7ng\u201d th\u00edch h\u1ee3p \u0111\u1ec3 k\u1ebft th\u00fac t\u1eadp, trong m\u1ed9t th\u1ebf gi\u1edbi gi\u1ea3 t\u01b0\u1edfng, ta th\u1ea5y h\u00ecnh \u1ea3nh Kiri, Shin c\u00f9ng ng\u01b0\u1eddi anh trai v\u00e0 Frederia qu\u00e2y qu\u1ea7n c\u00f9ng nhau. M\u1ed9t th\u1ebf gi\u1edbi n\u01a1i t\u1ed9c Nouzen sum h\u1ecdp, d\u01b0\u1edbi l\u00e1 c\u1edd c\u1ee7a \u0111\u1ebf qu\u1ed1c c\u0169, n\u1ebfu \u0111\u1ec3 \u00fd th\u00ec b\u1ea1n s\u1ebd nh\u1eadn ra nh\u1eefng shot t\u01b0\u01a1ng \u0111\u1ed3ng c\u1ee7a Kiri v\u00e0 Frederica (l\u00fac c\u00f4 g\u1eb7p Shin v\u00e0 \u0111\u1ed3ng \u0111\u1ed9i). Kiri cho \u0111\u1ebfn nh\u1eefng gi\u1edd ph\u00fat cu\u1ed1i c\u00f9ng v\u1eabn m\u1ed9t m\u1ef1c gi\u1eef s\u1ef1 trung th\u00e0nh v\u1edbi Frederica. H\u00ecnh \u1ea3nh hoa h\u01b0\u1edbng d\u01b0\u01a1ng trong khung c\u1ea3nh cu\u1ed1i c\u00f9ng, th\u1ec3 hi\u1ec7n n\u00ean l\u00f2ng trung th\u00e0nh tuy\u1ec7t \u0111\u1ed1i v\u1edbi \u0111\u1ebf qu\u1ed1c, v\u1edbi Frederica, c\u0169ng nh\u01b0 lo\u00e0i hoa n\u00e0y lu\u00f4n m\u1ed9t m\u1ef1c h\u01b0\u1edbng v\u1ec1 \u00e1nh m\u1eb7t tr\u1eddi.<\/p>\n\n\n\n<p>Gi\u1edd ph\u1ea3i ch\u1edd \u0111\u1ebfn th\u00e1ng 3 n\u0103m sau \u0111\u1ec3 th\u1ea5y c\u1ea3nh Lena \u0111o\u00e0n t\u1ee5 v\u1edbi Shin.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/295614325912627\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/295614325912627\">https:\/\/facebook.com\/alonelycomet\/posts\/295614325912627<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1eadp n\u00e0y c\u00f3 \u0111\u1ebfn t\u1ea7m 12 animation director (ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) tham gia \u0111\u1ea3m nh\u1eadn, l\u1eabn c\u1ea3 2 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda ch\u00ednh c\u1ee7a to\u00e0n series g\u00f3p m\u1eb7t. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 s\u1ef1 quay tr\u1edf l\u1ea1i c\u1ee7a Ryo Ando trong vai tr\u00f2 v\u1ebd ph\u00e2n c\u1ea3nh (Ando \u0111\u1ea3m nh\u1eadn b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh c\u1ee7a t\u1eadp 16 \u2013 v\u1ed1n l\u00e0 m\u1ed9t t\u1eadp t\u01b0ng b\u1eebng kh\u00f3i l\u1eeda kh\u00e1c, kh\u1edfi \u0111\u1ea7u cho arc ch\u1ea1m m\u1eb7t v\u1edbi Morpho). Ch\u1ec9 nh\u00ecn v\u00e0o credit d\u00e0n nh\u00e2n s\u1ef1 b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn ra \u0111\u00e2y l\u00e0 t\u1eadp ng\u1ed1n nhi\u1ec1u c\u00f4ng s\u1ee9c nh\u1ea5t trong to\u00e0n b\u1ed9 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2320,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2319"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2319"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2319\/revisions"}],"predecessor-version":[{"id":2321,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2319\/revisions\/2321"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2320"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2319"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}