{"id":2402,"date":"2022-01-07T20:54:00","date_gmt":"2022-01-07T13:54:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2402"},"modified":"2022-01-19T20:59:31","modified_gmt":"2022-01-19T13:59:31","slug":"eiga-daisuki-pompo-san-tuyet-tac-anime-dien-anh-danh-cho-nhung-tin-do-ghien-phim","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/07\/eiga-daisuki-pompo-san-tuyet-tac-anime-dien-anh-danh-cho-nhung-tin-do-ghien-phim\/","title":{"rendered":"Eiga Daisuki Pompo-san \u2013 Tuy\u1ec7t T\u00e1c Anime \u0110i\u1ec7n \u1ea2nh D\u00e0nh Cho Nh\u1eefng T\u00edn \u0110\u1ed3 Ghi\u1ec1n Phim"},"content":{"rendered":"\n<p>\u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m anime \u0111i\u1ec7n \u1ea3nh l\u00e0m m\u00ecnh b\u1ea5t ng\u1edd nh\u1ea5t trong nh\u1eefng n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y v\u00ec s\u1ef1 h\u00e0m ch\u1ee9a c\u1ee7a r\u1ea5t nhi\u1ec1u th\u00f4ng \u0111i\u1ec7p \u00fd ngh\u0129a v\u00e0 th\u00fa v\u1ecb, l\u1eabn ni\u1ec1m \u0111am m\u00ea ngh\u1ec7 thu\u1eadt t\u1eeb ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n g\u1eedi g\u1eafm v\u00e0o \u0111\u1ee9a con tin th\u1ea7n n\u00e0y. V\u00e0 quan trong nh\u1ea5t, \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 phim r\u1ea5t vui!<\/p>\n\n\n\n<p>B\u00e0i vi\u1ebft kh\u00e1 d\u00e0i, \u0111i s\u00e2u v\u00e0o ph\u00e2n t\u00edch nhi\u1ec1u kh\u00eda c\u1ea1nh trong t\u00e1c ph\u1ea9m, chia th\u00e0nh 4 m\u1ee5c nh\u1ecf. N\u1ebfu b\u1ea1n ng\u1ea1i b\u00e0i d\u00e0i, v\u00e0 ch\u1ec9 mu\u1ed1n ch\u00fat \u00edt th\u00f4ng tin \u0111\u1ec3 gi\u00fap tr\u1ea3i nghi\u1ec7m b\u1ed9 phim \u0111\u1ea7y \u0111\u1ee7 h\u01a1n th\u00ec ch\u1ec9 c\u1ea7n \u0111\u1ecdc 2 m\u1ee5c \u0111\u1ea7u th\u00f4i.<\/p>\n\n\n\n<p>.<br>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Studio: CLAP<br>Genres: Comedy, Drama<br>Director: Takayuki Hirao<br>Source: Manga (Shougo Sugitani)<\/p><\/blockquote>\n\n\n\n<p><strong>\u0110\u00f4i n\u00e9t v\u1ec1 n\u1ed9i dung:<\/strong><\/p>\n\n\n\n<p>\u1ede kinh \u0111\u00f4 \u0111i\u1ec7n \u1ea3nh \u201cNyallywood\u201d, Pompo \u0111\u00e3 th\u1ef1c hi\u1ec7n c\u00e1c b\u1ed9 phim gi\u1ea3i tr\u00ed h\u1ea1ng \u201cB\u201d nh\u01b0ng ai c\u0169ng c\u00f3 th\u1ec3 vui v\u1ebb th\u01b0\u1edfng th\u1ee9c \u0111\u01b0\u1ee3c. V\u00e0o ng\u00e0y n\u1ecd, Gene \u2013 tr\u1ee3 l\u00fd c\u1ee7a Pompo \u2013 ph\u00e1t hi\u1ec7n k\u1ecbch b\u1ea3n Pompo \u0111ang vi\u1ebft dang d\u1edf tr\u00ean b\u00e0n, k\u1ecbch b\u1ea3n n\u00e0y hay \u0111\u1ebfn n\u1ed7i \u0111\u00e3 l\u00e0m anh lay \u0111\u1ed9ng. Sau khi ph\u00e1t hi\u1ec7n ra s\u1ef1 vi\u1ec7c th\u00ec ai c\u0169ng kh\u00f4ng ng\u1edd r\u1eb1ng Pompo l\u1ea1i ch\u1ecdn Gene \u0111\u1ec3 ch\u1ec9 \u0111\u1ea1o b\u1ed9 phim. T\u1eeb \u0111\u00f3 c\u00e2u chuy\u1ec7n v\u1ec1 anh ch\u00e0ng ch\u00e2n \u01b0\u1edbt ch\u00e2n r\u00e1o \u0111\u1ebfn v\u1edbi ngh\u1ec1 ch\u1ec9 \u0111\u1ea1o \u0111\u1ec3 th\u00e0nh danh b\u1eaft \u0111\u1ea7u. C\u00f9ng l\u00fac \u0111\u1ea5y t\u1ea1i m\u1ed9t g\u00f3c tr\u1eddi kh\u00e1c, c\u00f4 g\u00e1i mi\u1ec1n qu\u00ea Natalie \u0111\u1eb7t ch\u00e2n l\u00ean th\u00e0nh ph\u1ed1 v\u1edbi gi\u1ea5c m\u01a1 \u0111\u1ed5i \u0111\u1eddi l\u00e0m di\u1ec5n vi\u00ean \u0111\u00e3 \u0111\u01b0\u1ee3c Pompo ph\u00e1t hi\u1ec7n \u2026<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. Takayuki Hirao &#8211; T\u1eeb truy\u1ec1n nh\u00e2n c\u1ee7a Satoshi Kon cho \u0111\u1ebfn c\u1ef1u binh Ufotable.<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n \u0111\u00e3 t\u1eebng \u0111\u1ecdc qua b\u00e0i v\u1ec1 Ufotable c\u1ee7a page th\u00ec h\u1eb3n s\u1ebd kh\u00f4ng qu\u00e1 xa l\u1ea1 v\u1edbi t\u00ean tu\u1ed5i Takayuki Hirao. \u00d4ng l\u00e0 \u201cl\u1ee9a\u201d th\u1ebf h\u1ec7 \u0111\u1ea1o di\u1ec5n \u0111\u1ea7u ti\u00ean thi\u1ebft l\u1eadp n\u1ec1n m\u00f3ng ph\u00e1t tri\u1ec3n cho Ufotable, t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a \u00f4ng v\u1eabn c\u00f2n hi\u1ec7n h\u1eefu \u1edf studio cho \u0111\u1ebfn t\u1eadn ng\u00e0y nay. V\u00e0o n\u0103m 2016, Hirao \u0111\u00e3 ph\u1ea3i n\u00f3i l\u1eddi chia tay v\u1edbi studio sau h\u01a1n m\u1ed9t th\u1eadp k\u1ef7 g\u1eafn b\u00f3 \u0111\u1ec3 theo \u0111u\u1ed5i s\u1ef1 nghi\u1ec7p ri\u00eang, ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn \u0111\u1ecbnh r\u1eb1ng h\u01b0\u1edbng \u0111i c\u1ee7a Ufotable t\u00e1ch r\u1eddi kh\u00e1 xa v\u1edbi nh\u1eefng \u00fd \u0111\u1ecbnh v\u00e0 nguy\u1ec7n v\u1ecdng c\u1ee7a Hirao tr\u00ean con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt \u00f4ng ch\u1ecdn l\u1ef1a.<\/p>\n\n\n\n<p>Vi\u1ec7c Hirao r\u1eddi Ufo l\u00e0 \u0111\u00fang hay sai? S\u1ebd kh\u00f4ng ai c\u00f3 th\u1ec3 tr\u1ea3 l\u1eddi \u0111\u01b0\u1ee3c ngo\u1ea1i tr\u1eeb \u00f4ng! Tuy nhi\u00ean, qua movie Pompo, m\u00ecnh th\u1ea5y \u1edf \u00f4ng kh\u00f4ng c\u00f3 ch\u00fat nu\u1ed1i ti\u1ebfc n\u00e0o c\u1ea3 m\u00e0 l\u00e0 m\u1ed9t t\u00ecnh y\u00eau d\u00e0nh cho ngh\u1ec7 thu\u1eadt m\u00e3i ch\u00e1y b\u1ecfng.<\/p>\n\n\n\n<p>\u0110\u1ebfn v\u1edbi t\u00e1c ph\u1ea9m Pompo, ta th\u1ea5y m\u1ed9t s\u1ef1 ch\u00edn mu\u1ed3i trong phong c\u00e1ch ngh\u1ec7 thu\u1eadt Takayuki Hirao \u0111\u00e3 l\u1ef1a ch\u1ecdn, \u0111\u00e2y l\u00e0 s\u1ef1 k\u1ebft tinh, l\u00e0 th\u00e0nh qu\u1ea3 c\u1ee7a nh\u1eefng g\u00ec \u00f4ng theo \u0111u\u1ed5i b\u1ea5y l\u00e2u. D\u1ea5u \u1ea5n c\u1ee7a \u00f4ng b\u1ed9c ph\u00e1t m\u1ea1nh m\u1ebd qua ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh, v\u00e0 ch\u00ednh \u0111i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 kh\u00e1c bi\u1ec7t so v\u1edbi nh\u1eefng \u0111\u1ea1o di\u1ec5n kh\u00e1c c\u00f9ng trang l\u1ee9a.<\/p>\n\n\n\n<p>V\u1eady s\u1ef1 kh\u00e1c bi\u1ec7t \u1ea5y l\u00e0 g\u00ec?<\/p>\n\n\n\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng nh\u1eafc \u0111\u1ebfn m\u1ed9t t\u00ean tu\u1ed5i huy\u1ec1n tho\u1ea1i kh\u00e1c trong gi\u1edbi \u0111\u1ea1o di\u1ec5n ho\u1ea1t h\u1ecda Nh\u1eadt B\u1ea3n, \u0111\u1ea5y l\u00e0 thi\u00ean t\u00e0i y\u1ec3u m\u1ec7nh Satoshi Kon (Paprika, Perfect Blue, Millenium Actress \u2026 ). \u0110\u1ed1i v\u1edbi Kon, m\u1ed7i khung h\u00ecnh l\u00e0 m\u1ed9t b\u1ee9c tranh ngh\u1ec7 thu\u1eadt. N\u1ebfu m\u1ed9t nh\u00e0 v\u0103n c\u00f3 th\u1ec3 l\u00f4i cu\u1ed1n ng\u01b0\u1eddi \u0111\u1ecdc b\u1eb1ng gi\u1ecdng \u0111i\u1ec7u tr\u00f4i ch\u1ea3y trong t\u1eeb ng\u1eef, b\u1eb1ng s\u1ef1 uy\u1ec3n chuy\u1ec3n trong c\u00e1ch s\u1eed d\u1ee5ng t\u1eeb n\u1ed1i, d\u1ea5u c\u00e2u, ph\u00e2n \u0111o\u1ea1n h\u1ee3p l\u00fd, th\u00ec v\u1edbi Kon, ngh\u1ec7 thu\u1eadt phim \u1ea3nh ch\u00ednh l\u00e0 th\u1ee9 ng\u00f4n ng\u1eef r\u1ea5t ri\u00eang th\u1ec3 hi\u1ec7n c\u00e1 t\u00ednh b\u1ea3n th\u00e2n. Ngo\u00e0i phong c\u00e1ch \u201cu\u1ed1n cong hi\u1ec7n th\u1ef1c\u201d v\u1ed1n \u0111\u00e3 t\u1ea1o d\u1ef1ng n\u00ean th\u01b0\u01a1ng hi\u1ec7u, \u201cng\u00f4n ng\u1eef\u201d l\u00e0m phim c\u1ee7a Kon c\u00f2n thu h\u00fat kh\u00e1n gi\u1ea3 qua s\u1ef1 l\u01b0u lo\u00e1t, uy\u1ec3n chuy\u1ec3n trong ngh\u1ec7 thu\u1eadt \u201cn\u1ed1i c\u1ea3nh\u201d.<\/p>\n\n\n\n<p>M\u1ed9t \u201cc\u1ea3nh\u201d \u0111\u01b0\u1ee3c c\u1ea5u th\u00e0nh b\u1edfi ba y\u1ebfu t\u1ed1 ch\u1ee7 \u0111\u1ea1o: th\u1eddi gian, \u0111\u1ecba \u0111i\u1ec3m v\u00e0 nh\u00e2n v\u1eadt v\u1edbi s\u1ef1 ki\u1ec7n di\u1ec5n ra. Khi m\u1ed9t trong ba y\u1ebfu t\u1ed1 tr\u00ean thay \u0111\u1ed5i, th\u00ec c\u1ea3nh \u0111\u00e3 thay \u0111\u1ed5i. M\u1ed9t ph\u1ea7n c\u00e2u chuy\u1ec7n s\u1ebd \u0111\u01b0\u1ee3c c\u1ea5u th\u00e0nh b\u1edfi c\u00e1c c\u1ea3nh, n\u1ebfu s\u1eafp \u0111\u1eb7t kh\u00f4ng h\u1ee3p l\u00fd, ng\u01b0\u1eddi xem r\u1ea5t d\u1ec5 b\u1ecb \u201clo\u1ea1n nh\u1ecbp\u201d, h\u1ecd s\u1ebd c\u1ea7n ch\u00fat \u00edt th\u1eddi gian \u0111\u1ec3 \u201c\u0111\u1ecbnh h\u00ecnh\u201d l\u1ea1i \u0111i\u1ec1u g\u00ec \u0111ang di\u1ec5n ra tr\u00ean m\u00e0n \u1ea3nh v\u00ec kh\u00f4ng \u2013 th\u1eddi gian \u0111\u00e3 thay \u0111\u1ed5i.<\/p>\n\n\n\n<p>V\u00e0 c\u00e1i ch\u1ea5t c\u1ee7a n\u00e9t \u201cn\u1ed1i c\u1ea3nh\u201d trong ng\u00f4n ng\u1eef Kon l\u00e0 \u1edf \u0111\u00e2y, \u00f4ng \u0111i\u00eau luy\u1ec7n chuy\u1ec3n ti\u1ebfp c\u00e1c c\u1ea3nh m\u00e0 v\u1eabn \u0111\u1ea3m b\u1ea3o t\u00ednh li\u1ec1n m\u1ea1ch cho c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3. L\u1ea5y vd, khi m\u1ed9t c\u1ea3nh thay \u0111\u1ed5i v\u1ec1 kh\u00f4ng \u2013 th\u1eddi gian, nh\u01b0ng v\u1eabn c\u00f3 chung nh\u00e2n v\u1eadt, th\u00ec ch\u00ednh nh\u00e2n v\u1eadt s\u1ebd l\u00e0 \u201ctr\u1ecdng t\u00e2m\u201d \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 n\u1ed1i c\u1ea3nh, h\u1ecd s\u1ebd l\u00e0 \u201ch\u1eb1ng s\u1ed1\u201d b\u1ea5t bi\u1ebfn trong c\u00e1c c\u1ea3nh quay \u0111\u1ec3 gi\u1eef ph\u01b0\u01a1ng h\u01b0\u1edbng cho kh\u00e1n gi\u1ea3, v\u00e0 s\u1ef1 thay \u0111\u1ed5i c\u1ee7a nh\u1eefng y\u1ebfu t\u1ed1 c\u00f2n l\u1ea1i \u0111\u01b0\u1ee3c \u201cchuy\u1ec3n ti\u1ebfp\u201d t\u1ef1 nhi\u00ean b\u1eb1ng c\u00e1c k\u1ef9 thu\u1eadt chuy\u1ec3n c\u1ea3nh \u0111\u1ea7y s\u00e1ng t\u1ea1o (khi camera l\u01b0\u1edbt qua m\u1ed9t b\u1ee9c t\u01b0\u1eddng, hay m\u1ed9t thanh ch\u1eafn, th\u00ec khung c\u1ea3nh v\u1ec1 kh\u00f4ng \u2013 th\u1eddi gian \u0111\u00e3 thay \u0111\u1ed5i), t\u1ea1o c\u1ea3m gi\u00e1c c\u1ee9 nh\u01b0 th\u1ec3 to\u00e0n b\u1ed9 c\u00e1c \u0111o\u1ea1n c\u1ea3nh theo ch\u00e2n nh\u00e2n v\u1eadt ch\u1ec9 di\u1ec5n ra v\u1edbi m\u1ed9t l\u1ea7n b\u1ea5m m\u00e1y, hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, nhi\u1ec1u c\u1ea3nh m\u00e0 tr\u00f4ng c\u1ee9 nh\u01b0 m\u1ed9t!<\/p>\n\n\n\n<p>Kon tuy \u0111\u00e3 kh\u00f4ng c\u00f2n, nh\u01b0ng th\u1ee9 ng\u00f4n ng\u1eef \u0111\u1eb9p \u0111\u1ebd c\u1ee7a \u00f4ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 m\u1ea5t \u0111i. Takayuki Hirao l\u00e0 s\u1ed1 \u00edt \u0111\u1ea1o di\u1ec5n hi\u1ebfm hoi \u2013 m\u1ed9t m\u00f4n \u0111\u1ed3 ru\u1ed9t c\u1ee7a Kon \u2013 \u201cth\u1eeba h\u01b0\u1edfng\u201d \u0111\u01b0\u1ee3c tinh hoa n\u00e0y \u0111\u1ec3 bi\u1ebfn ch\u00fang th\u00e0nh th\u1ee9 ng\u00f4n ng\u1eef b\u1ea3n th\u00e2n mang \u0111\u1ea7y n\u00e9t c\u00e1 t\u00ednh, nh\u01b0ng v\u1eabn m\u1ed9t m\u1ef1c gi\u1eef s\u1ef1 t\u00f4n tr\u1ecdng v\u1edbi ng\u01b0\u1eddi th\u1ea7y qu\u00e1 c\u1ed1. N\u1ebfu nh\u01b0 Kon l\u00e0 m\u1ed9t trong nh\u1eefng ng\u01b0\u1eddi \u0111i ti\u00ean phong trong c\u00f4ng cu\u1ed9c x\u00f3a m\u1edd \u0111i ranh gi\u1edbi gi\u1eefa ho\u1ea1t h\u1ecda v\u00e0 phim nh\u1ef1a b\u1eb1ng c\u00e1c k\u1ef9 thu\u1eadt \u201cm\u00f4 ph\u1ecfng\u201d vi\u1ec7c s\u1eed d\u1ee5ng \u1ed1ng k\u00ednh trong anime, th\u00ec Hirao \u0111\u00e3 \u0111\u1ea9y c\u00e1i gi\u1edbi h\u1ea1n m\u00e0 phim ho\u1ea1t h\u1ecda c\u00f3 th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c l\u00ean m\u1ed9t b\u1eadc n\u1eefa, khi m\u00e0 s\u1ef1 chuy\u1ec3n ti\u1ebfp \u2013 n\u1ed1i c\u1ea3nh ch\u1ec9 b\u1ecb gi\u1edbi h\u1ea1n b\u1edfi tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n. B\u00ean c\u1ea1nh \u0111\u00f3, tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho Ufotable th\u00ec Hirao \u0111\u00e3 t\u1eebng l\u00e0m c\u00f9ng v\u1edbi Kon qua 2 t\u00e1c ph\u1ea9m l\u1edbn l\u00e0 Paranoia Agent v\u00e0 Millenium Actress v\u1edbi vai tr\u00f2 s\u1ea3n xu\u1ea5t, l\u1eabn tr\u1ee3 l\u00fd ch\u1ec9 \u0111\u1ea1o.<\/p>\n\n\n\n<p>\u2022 Mang theo nhi\u1ec1u kinh nghi\u1ec7m t\u1eebng tr\u1ea3i qua nhi\u1ec1u l\u0129nh v\u1ef1c kh\u00e1c nhau \u0111\u00e3 cho ph\u00e9p Hirao s\u1edf h\u1eefu \u0111\u01b0\u1ee3c g\u00f3c nh\u00ecn \u0111a chi\u1ec1u, t\u1eeb vai tr\u00f2 c\u1ee7a m\u1ed9t nh\u00e0 s\u1ea3n xu\u1ea5t l\u00e0nh ngh\u1ec1, cho \u0111\u1ebfn t\u1ea7m nh\u00ecn s\u00e1ng t\u1ea1o c\u1ee7a m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 \u2013 \u0111\u1ea1o di\u1ec5n theo \u0111u\u1ed5i h\u1ebft m\u00ecnh v\u00ec ngh\u1ec7 thu\u1eadt, v\u00e0 quan tr\u1ecdng nh\u1ea5t \u2013 l\u00e0 m\u1ed9t kh\u00e1n gi\u1ea3 y\u00eau th\u00edch phim \u1ea3nh v\u00e0 ho\u1ea1t h\u1ecda.<\/p>\n\n\n\n<p>Bi\u1ebft \u0111\u01b0\u1ee3c s\u1ed1 \u00edt nh\u1eefng \u0111i\u1ec1u tr\u00ean v\u1ec1 Hirao s\u1ebd ph\u1ea7n n\u00e0o gi\u00fap b\u1ea1n \u201cc\u1ea3m th\u1ea5u\u201d h\u01a1n khi xem Pompo. T\u00e1c ph\u1ea9m kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 c\u00e2u chuy\u1ec7n \u201cgi\u1ea3 t\u01b0\u1edfng\u201d c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi theo \u0111u\u1ed5i kh\u00e1t v\u1ecdng l\u00e0m phim, m\u00e0 c\u00f2n nh\u01b0 l\u1eddi t\u1ef1 s\u1ef1 v\u1ec1 ngh\u1ec7 thu\u1eadt c\u1ee7a Hirao. M\u1ed9t magnum opus, m\u1ed9t \u201caria\u201d Hirao d\u00e0nh t\u1eb7ng cho s\u1ef1 nghi\u1ec7p v\u00e0 ngh\u1ec7 thu\u1eadt, c\u0169ng nh\u01b0 l\u00e0 v\u1edbi c\u00e1c kh\u00e1n gi\u1ea3 say m\u00ea \u0111i\u1ec7n \u1ea3nh, y\u00eau th\u00edch lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt th\u1ee9 b\u1ea3y.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Pompo l\u00e0 m\u1ed9t b\u1ed9 phim d\u1ec5 th\u01b0\u1edfng th\u1ee9c. Nh\u01b0ng l\u1ea1i kh\u00f3 \u201cth\u1ea9m th\u1ea5u\u201d h\u1ebft tinh hoa. Do \u201ctr\u1ea3i nghi\u1ec7m\u201d s\u1ebd thay \u0111\u1ed5i t\u00f9y thu\u1ed9c v\u00e0o \u201cph\u01b0\u01a1ng di\u1ec7n\u201d kh\u00e1n gi\u1ea3 l\u1ef1a ch\u1ecdn.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. D\u01b0\u1edbi ph\u01b0\u01a1ng di\u1ec7n c\u1ee7a m\u1ed9t kh\u00e1n gi\u1ea3 ph\u1ed5 th\u00f4ng, t\u00e1c ph\u1ea9m l\u00e0 m\u1ed9t b\u1ed9 phim th\u00fa v\u1ecb xoay d\u00e0n nh\u00e2n v\u1eadt \u0111\u1eb7c s\u1eafc, tuy s\u1ed1 l\u01b0\u1ee3ng khi\u00eam t\u1ed1n nh\u01b0ng l\u1ea1i \u0111a d\u1ea1ng trong t\u00ednh c\u00e1ch v\u1edbi chung m\u1ed9t kh\u00e1t v\u1ecdng: mu\u1ed1n \u0111\u01b0\u1ee3c l\u00e0m phim.<\/h5>\n\n\n\n<p>Ta c\u00f3 Pompo, m\u1ed9t nh\u00e0 s\u1ea3n xu\u1ea5t t\u00e0i gi\u1ecfi v\u1edbi kh\u1ea3 n\u0103ng nh\u00ecn ng\u01b0\u1eddi t\u00e0i si\u00eau h\u1ea1ng. M\u1ed9t anh ch\u00e0ng t\u1eadp s\u1ef1, ch\u00e2n \u01b0\u1edbt ch\u00e2n r\u00e1o l\u00e0m culi trong phim tr\u01b0\u1eddng \u0111\u01b0\u1ee3c giao tr\u1ecdng tr\u00e1ch ch\u1ec9 \u0111\u1ea1o l\u1ea7n \u0111\u1ea7u ti\u00ean nh\u01b0ng l\u1ea1i l\u00e0 m\u1ecdt phim l\u00e2u n\u0103m, v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 c\u00f4 g\u00e1i l\u00e0ng qu\u00ea l\u00ean kinh \u0111\u00f4 \u0111i\u1ec7n \u1ea3nh v\u1edbi kh\u00e1t v\u1ecdng l\u00e0m di\u1ec5n vi\u00ean \u0111\u1ed5i \u0111\u1eddi, \u0111\u01b0\u1ee3c Pompo b\u1eaft g\u1eb7p tuy\u1ec3n ch\u1ecdn \u2026<\/p>\n\n\n\n<p>S\u1ed1 ph\u1eadn \u0111\u00e3 d\u1eabn d\u1eaft l\u1ed1i \u0111i c\u1ee7a c\u1ea3 ba giao nhau t\u1ea1i ng\u00e3 r\u1ebd trong cu\u1ed9c \u0111\u1eddi. Nh\u01b0ng li\u1ec7u c\u00f3 n\u00ean ghi c\u00f4ng m\u1ecdi th\u1ee9 cho s\u1ed1 ph\u1eadn \u0111\u01b0a \u0111\u1ea9y? \u0110\u1ed1i v\u1edbi m\u1ed9t ng\u01b0\u1eddi \u00edt bi\u1ebft v\u1ec1 phim tr\u01b0\u1eddng, t\u00e1c ph\u1ea9m ph\u1ea7n n\u00e0o h\u00e9 l\u1ed9 v\u1ec1 vai tr\u00f2 c\u1ee7a m\u1ed9t nh\u00e0 s\u1ea3n xu\u1ea5t. H\u1ecd l\u00e0 nh\u1eefng ng\u01b0\u1eddi th\u01b0\u1eddng \u00edt \u0111\u01b0\u1ee3c ch\u00fa \u00fd nh\u1ea5t \u0111\u1eb1ng sau s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh, \u0111\u1eb1ng sau \u00e1nh h\u00e0o quang c\u1ee7a m\u1ed9t di\u1ec5n vi\u00ean t\u00e0i gi\u1ecfi, nh\u01b0ng vai tr\u00f2 c\u1ee7a h\u1ecd c\u0169ng quan tr\u1ecdng kh\u00f4ng k\u00e9m m\u1ed9t \u0111\u1ea1o di\u1ec5n l\u00e0 bao trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u00e1c t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh n\u00f3i chung, v\u00e0 ho\u1ea1t h\u1ecda n\u00f3i ri\u00eang.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, t\u00e1c ph\u1ea9m \u0111\u00e3 \u201c\u0111\u01a1n gi\u1ea3n h\u00f3a\u201d ph\u1ea7n n\u00e0o vai tr\u00f2 c\u1ee7a nh\u00e0 s\u1ea3n xu\u1ea5t cho ng\u01b0\u1eddi xem ph\u1ed5 th\u00f4ng d\u1ec5 n\u1eafm b\u1eaft, nh\u01b0ng t\u1ea7m quan tr\u1ecdng c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u1ea5t r\u00f5 qua Pompo: t\u00ecm \u0111\u00fang ng\u01b0\u1eddi t\u00e0i v\u00e0o nh\u1eefng v\u1ecb tr\u00ed th\u00edch h\u1ee3p \u0111\u1ec3 qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n di\u1ec5n ra su\u00f4n s\u1ebb, \u0111i\u1ec1u ch\u1ec9nh l\u1ecbch tr\u00ecnh, th\u01b0\u01a1ng l\u01b0\u1ee3ng ngu\u1ed3n kinh ph\u00ed, ti\u1ec1m ki\u1ebfm \u0111\u1ed1i t\u00e1c g\u00f3p v\u1ed1n, v\u00e0 quan tr\u1ecdng nh\u1ea5t &#8211; l\u00e0 c\u00f3 ni\u1ec1m tin v\u00e0o s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a m\u00ecnh, nh\u01b0 khi Pompo \u0111\u00e3 \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin l\u00ean Gene v\u1edbi suy ngh\u0129 ch\u1ec9 anh m\u1edbi c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c t\u00e1c ph\u1ea9m c\u00f4 mong mu\u1ed1n. C\u0169ng nh\u01b0 ch\u00ednh Pompo \u0111\u00e3 nh\u00ecn th\u1ea5y \u1edf Natalie l\u00e0 h\u00ecnh \u1ea3nh vai n\u1eef ch\u00ednh, ngay c\u1ea3 m\u1ed9t di\u1ec5n vi\u00ean h\u1ea1ng sang c\u0169ng kh\u00f4ng di\u1ec5n t\u1ed1t h\u01a1n \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi Gene, t\u00e1c ph\u1ea9m l\u00e0 chuy\u1ebfn h\u00e0nh tr\u00ecnh kh\u00e1m ph\u00e1 b\u1ea3n th\u00e2n, \u0111\u01b0\u1ee3c ti\u1ebfp s\u1ee9c b\u1edfi th\u1ee9 t\u00ecnh y\u00eau \u0111i\u1ec7n \u1ea3nh m\u00e3nh li\u1ec7t c\u00f3 \u0111\u01b0\u1ee3c t\u1eeb l\u00fac anh c\u00f2n nh\u1ecf. V\u1ec1 ph\u1ea7n Natalie, c\u00f4 l\u00e0 nh\u00e2n v\u1eadt \u0111\u1ea1i di\u1ec7n cho kh\u00e1t v\u1ecdng c\u1ee7a tu\u1ed5i tr\u1ebb, \u0111i \u0111\u1ebfn n\u01a1i \u0111\u1ea5t l\u1ea1 x\u1ee9 ng\u01b0\u1eddi \u0111\u1ec3 l\u1eadp nghi\u1ec7p v\u00e0 m\u01b0u sinh. H\u1ecd ph\u1ea3i ch\u1ea5p nh\u1eadn hy sinh, \u0111\u00e1nh \u0111\u1ed5i nhi\u1ec1u th\u1ee9 \u0111\u1ec3 dung d\u01b0\u1ee1ng v\u00e0 theo \u0111u\u1ed5i gi\u1ea5c m\u01a1. Ch\u1ea3 c\u00f3 th\u00e0nh c\u00f4ng n\u00e0o \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u00e0 kh\u00f4ng ph\u1ea3i \u0111\u00e1nh \u0111\u1ed5i b\u1eb1ng c\u00f4ng s\u1ee9c, m\u1ed3 h\u00f4i n\u01b0\u1edbc m\u1eaft. Nh\u00ecn Natalie m\u1ed9t th\u00e2n \u1eb5m \u0111\u1ebfn 3-4 c\u00f4ng vi\u1ec7c kh\u00e1c nhau, r\u1ed3i l\u1ee7i th\u1ee7i \u0111\u01a1n th\u00e2n c\u1ea7m mi\u1ebfng b\u00e1nh nh\u1ecf nh\u00e2m nhi gi\u1eefa \u0111\u00eam l\u1ea1nh m\u00e0 m\u00ecnh m\u1ee7i l\u00f2ng l\u1eafm ch\u1ee9, v\u00ec b\u1ea3n th\u00e2n m\u00ecnh c\u0169ng \u0111\u00e3 t\u1eebng tr\u1ea3i qua ho\u00e0n c\u1ea3nh n\u00e0y r\u1ed3i! Sao m\u00e0 n\u00f3 ch\u00e2n th\u1eadt v\u00e0 x\u00f3t xa qu\u00e1!<\/p>\n\n\n\n<p>Nh\u01b0ng r\u1ed3i c\u00e1i s\u1ef1 x\u00f3t xa n\u00e0y di\u1ec5n ra c\u0169ng kh\u00f4ng l\u00e2u khi c\u1ea3 hai \u0111\u01b0\u1ee3c Pompo trao cho c\u01a1 h\u1ed9i \u0111\u1ed5i \u0111\u1eddi. Cu\u1ed9c s\u1ed1ng l\u00e0 v\u1eady! C\u01a1 h\u1ed9i lu\u00f4n hi\u1ec7n h\u1eefu xung quanh ta, quan tr\u1ecdng l\u00e0 b\u1ea1n c\u00f3 \u0111\u1ee7 t\u1ef1 tin v\u00e0 quy\u1ebft t\u00e2m \u0111\u1ec3 ch\u1edbp l\u1ea5y nh\u1eefng quy\u1ebft \u0111\u1ecbnh mang t\u00ednh h\u1ec7 tr\u1ecdng trong cu\u1ed9c \u0111\u1eddi kh\u00f4ng! Tr\u01b0\u1edbc khi \u0111\u01b0\u1ee3c Pompo tuy\u1ec3n ch\u1ecdn v\u00e0o vai n\u1eef ch\u00ednh th\u00ec Natalie \u0111\u00e3 b\u1ecb t\u1eeb ch\u1ed1i \u0111\u1ebfn 30 l\u1ea7n \u1edf c\u00e1c cu\u1ed9c thi \u1ee9ng tuy\u1ec3n. Hay n\u1ebfu Gene kh\u00f4ng qua \u0111\u01b0\u1ee3c b\u00e0i d\u1ef1 thi Pompo y\u00eau c\u1ea7u, th\u00ec v\u1ecb tr\u00ed \u0111\u1ea1o di\u1ec5n trong t\u00e1c ph\u1ea9m m\u1edbi nh\u1ea5t c\u00f3 ch\u0103ng s\u1ebd thu\u1ed9c v\u1ec1 tay ng\u01b0\u1eddi kh\u00e1c! Xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 c\u1ed1 g\u1eafng kh\u00f4ng ng\u1eebng ngh\u1ec9, k\u1ec3 c\u1ea3 khi Gene ph\u1ea3i \u0111\u00e1nh \u0111\u1ed5i s\u1ee9c kh\u1ecfe \u0111\u1ec3 ho\u00e0n th\u00e0nh b\u1ed9 phim k\u1ecbp th\u1eddi h\u1ea1n. C\u1ea3 hai kh\u00f4ng \u201c\u0103n may\u201d, m\u00e0 t\u1ef1 \u0111i l\u00ean b\u1eb1ng ch\u00ednh s\u1ee9c l\u1ef1c v\u00e0 t\u00e0i n\u0103ng c\u1ee7a h\u1ecd!<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m l\u00e0 c\u00e2u chuy\u1ec7n \u201cth\u00e0nh danh\u201d d\u1ec5 \u0111\u1ed3ng c\u1ea3m c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i t\u1ef1 th\u00e2n v\u01b0\u01a1n l\u00ean, kh\u00f4ng an v\u1ecb v\u1edbi nh\u1eefng g\u00ec \u0111\u1ea1t \u0111\u01b0\u1ee3c, \u0111\u1ea7y \u1eafp nh\u1eefng n\u00fat th\u1eaft th\u00fa v\u1ecb d\u1eabn \u0111\u1ebfn c\u00e1i k\u1ebft s\u1ebd mang \u0111\u1ebfn cho b\u1ea1n c\u1ea3m gi\u00e1c th\u1ecfa m\u00e3n v\u00e0 s\u1ea3n kho\u00e1i. Tuy nhi\u00ean, t\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u k\u1ec3 tr\u00ean &#8211; \u1edf ph\u01b0\u01a1ng di\u1ec7n c\u1ee7a m\u1ed9t kh\u00e1n gi\u1ea3 ph\u1ed5 th\u00f4ng \u2013 ch\u1ec9 l\u00e0 ph\u1ea7n nh\u1ecf t\u1ea1o n\u00ean n\u00e9t h\u1ea5p d\u1eabn c\u1ee7a t\u00e1c ph\u1ea9m, l\u00e0 b\u1ec1 n\u1ed5i c\u1ee7a t\u1ea3n b\u0103ng ch\u00ecm!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. S\u00e2u xa h\u01a1n, Eiga Daisuki Pompo-san c\u00f2n l\u00e0 s\u1ef1 xung \u0111\u1ed9t, l\u00e0 n\u00e9t khai ph\u00e1 c\u1ee7a nh\u1eefng kh\u00e1i ni\u1ec7m, \u00fd t\u01b0\u1edfng trong ngh\u1ec7 thu\u1eadt s\u00e1ng t\u1ea1o!<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n \u0111\u00e3 t\u1eebng c\u00f3 ch\u00fat \u00edt kinh nghi\u1ec7m v\u1ec1 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh, \u0111\u00e3 t\u1eebng x\u1eed l\u00fd m\u1ed9t \u0111o\u1ea1n video n\u00e0o \u0111\u1ea5y, hay ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t ng\u01b0\u1eddi \u201cs\u00e1ng t\u00e1c\u201d, th\u00ec c\u00f3 l\u00fac b\u1ea1n s\u1ebd ph\u1ea3i \u0111\u1eb7t c\u00e1c c\u00e2u h\u1ecfi th\u1eafc m\u1eafc v\u1ec1 nh\u1eefng \u201cquy\u1ebft \u0111\u1ecbnh\u201d \u0111\u00e3 ch\u1ecdn l\u1ef1a \u0111\u1ec3 l\u00e0m ra m\u1ed9t th\u00e0nh ph\u1ea9m, c\u00f3 l\u00e0 m\u1ed9t m\u1ed9t \u0111o\u1ea1n phim, b\u1ee9c minh h\u1ecda, b\u00e0i vi\u1ebft, hay \u0111\u01a1n gi\u1ea3n ch\u1ec9 l\u00e0 m\u1ed9t t\u1ea5m \u1ea3nh ch\u1ee5p qua \u0111i\u1ec7n tho\u1ea1i \u2026 nh\u1eefng quy\u1ebft \u0111\u1ecbnh tuy nh\u1ecf nh\u01b0ng s\u1ebd g\u00e2y \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn k\u1ebft qu\u1ea3 cu\u1ed1i c\u00f9ng.<\/p>\n\n\n\n<p>V\u00e0 trong t\u00e1c ph\u1ea9m, \u0111\u00e2y l\u00e0 ch\u1ee7 \u0111\u1ec1 lu\u00f4n \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00ean h\u00e0ng \u0111\u1ea7u, xu\u1ea5t hi\u1ec7n \u1edf m\u1ecdi ng\u00f3c ng\u00e1ch, t\u1eebng s\u1ef1 ki\u1ec7n, hi\u1ec7n h\u1eefu trong t\u1eebng quy\u1ebft \u0111\u1ecbnh Gene \u0111\u01b0a ra. Eiga Daisuki Pompo-san v\u1ec1 m\u1ed9t m\u1eb7t, l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a nh\u00e0 l\u00e0m phim tr\u00ean con \u0111\u01b0\u1eddng t\u00ecm ki\u1ebfm l\u1ed1i \u0111i ri\u00eang trong ngh\u1ec7 thu\u1eadt \u0111i\u1ec7n \u1ea3nh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i y\u00eau t\u1ea5t c\u1ea3 c\u00e1c th\u1ec3 lo\u1ea1i phim \u1ea3nh. M\u00e0 \u2026<br>L\u00e0m m\u1ed9t t\u00e1c ph\u1ea9m \u01b0\u1edbt \u00e1t \u0111\u1ec3 lay \u0111\u1ed9ng kh\u00e1n gi\u1ea3 l\u00e0 chuy\u1ec7n d\u1ec5 d\u00e0ng,<br>Nh\u01b0ng l\u00e0m m\u1ed9t b\u1ed9 phim ng\u1edb ng\u1ea9n \u0111\u1ee7 s\u1ee9c lay \u0111\u1ed9ng m\u1edbi l\u00e0 thi\u00ean t\u00e0i\u201d<\/p><cite>Pompo<\/cite><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Pompo trong c\u01b0\u01a1ng v\u1ecb s\u1ea3n xu\u1ea5t l\u00e0 m\u1ed9t ng\u01b0\u1eddi \u201cth\u1ef1c d\u1ee5ng\u201d, hi\u1ec3u r\u00f5 kh\u00e1n gi\u1ea3 th\u00edch xem g\u00ec, mu\u1ed1n xem g\u00ec, v\u00e0 l\u00e0m c\u00e1ch n\u00e0o \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ee5c \u0111\u00edch hi\u1ec7u qu\u1ea3. Tuy c\u00f4 ch\u1ec9 s\u1ea3n xu\u1ea5t nh\u1eefng phim h\u1ea1ng \u201cB\u201d \u2013 hi\u1ec3u \u1edf \u0111\u00e2y l\u00e0 c\u00e1c phim \u0111\u1eb7t n\u1eb7ng \u201cgi\u1ea3i tr\u00ed\u201d h\u01a1n kh\u00eda c\u1ea1nh ngh\u1ec7 thu\u1eadt, nh\u01b0ng t\u1ea1i sao ch\u00fang ta kh\u00f4ng th\u1ec3 n\u00f3i r\u1eb1ng trong nh\u1eefng phim d\u00f9 h\u1ea1ng \u201cB\u201d n\u00e0y l\u1ea1i kh\u00f4ng c\u00f3 nh\u1eefng kh\u00eda c\u1ea1nh l\u00e0m n\u00ean nh\u1eefng n\u00e9t ngh\u1ec7 thu\u1eadt r\u1ea5t ri\u00eang \u0111\u1ee7 \u0111\u1ec3 cu\u1ed1n h\u00fat kh\u00e1n gi\u1ea3? C\u00e1c b\u1ed9 phim \u201cth\u1ecb tr\u01b0\u1eddng\u201d th\u01b0\u1eddng c\u00f3 s\u1ef1 c\u1ea1nh tranh r\u1ea5t l\u1edbn v\u1edbi nhau, c\u00e1 l\u1edbn nu\u1ed1t c\u00e1 b\u00e9, kh\u00f4ng ph\u1ea3i b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m \u201cth\u1ecb tr\u01b0\u1eddng\u201d n\u00e0o c\u0169ng \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng n\u1ebfu ch\u00fang nh\u00e0m ch\u00e1n, m\u1ed9t m\u00e0u gi\u1ed1ng nhau theo khu\u00f4n kh\u1ed5 \u0111\u1ecbnh s\u1eb5n.<\/p>\n\n\n\n<p>Kh\u00f4ng n\u00f3i \u0111i \u0111\u00e2u xa, nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y c\u01a1n b\u00e3o Kimetsu no Yaiba xu\u1ea5t hi\u1ec7n th\u00e2u t\u00f3m m\u00e0n \u1ea3nh Nh\u1eadt B\u1ea3n. C\u1ed1t truy\u1ec7n t\u00e1c ph\u1ea9m qu\u00e1 kh\u00f4ng ph\u1ee9c t\u1ea1p hay \u0111\u1ed3 s\u1ed9 so v\u1edbi nh\u1eefng b\u1eadc ti\u1ec1n b\u1ed1i nh\u01b0 Fullmetal Alchemist, Hunter x Hunter v\u00e0 vv \u2026 Nh\u01b0ng v\u1eabn \u0111\u1ee7 s\u1ee9c l\u00e0m kh\u00e1n gi\u1ea3 say m\u00ea qua c\u00e1ch th\u1ee9c Ufotable tri\u1ec3n khai nguy\u00ean t\u00e1c l\u00ean m\u00e0n \u1ea3nh. L\u1ea5y vd, trong t\u1eadp 19 \u1edf season 1, khi Tanjiro \u0111\u1ed1i \u0111\u1ea7u v\u1edbi Rui &#8211; H\u1ea1 Huy\u1ec1n Ng\u0169, trong \u0111o\u1ea1n c\u1ea3nh ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng \u201cth\u1ea7n s\u1ea7u\u201d nh\u1ea5t do ch\u00ednh tay Nozomu Abe \u0111\u1ea3m nh\u1eadn, \u0111\u1ea1o di\u1ec5n t\u1eadp \u0111\u00e3 l\u1ef1a ch\u1ecdn l\u1ed3ng gh\u00e9p v\u00e0o nh\u1ea1c n\u1ec1n l\u00e0 b\u00e0i \u201cKamado Tanjiro no Uta\u201d d\u1ecbu d\u00e0ng v\u00e0 \u0111\u1ea7y c\u1ea3m x\u00fac \u2013 nh\u01b0 \u0111i\u1ec7u nh\u1ea3y ng\u01b0\u1eddi cha khi x\u01b0a \u0111\u00e3 tr\u00ecnh di\u1ec5n cho Tanjiro \u2013 thay v\u00ec m\u1ed9t b\u1ea3n nh\u1ea1c \u0111i\u1ec7n t\u1eed v\u1edbi ti\u1ebft t\u1ea5u d\u1ed3n d\u1eadp hay ho\u00e0nh tr\u00e1ng. \u0110\u00e2y l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn \u201cnh\u1ecf\u201d nh\u01b0ng \u0111\u00e3 ho\u00e0n to\u00e0n gi\u00fap \u201cn\u00e2ng t\u1ea7m\u201d phi\u00ean b\u1ea3n anime, th\u1ed5i h\u1ed3n v\u00e0o \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u0111\u00e1ng nh\u1edb nh\u1ea5t trong to\u00e0n th\u1ec3 series n\u00f3i chung.<\/p>\n\n\n\n<p>Ngay c\u1ea3 khi m\u1ed9t b\u1ed9 phim \u0111\u01b0\u1ee3c g\u1eafn nh\u00e3n m\u00e1c \u201ch\u1ea1ng B\u201d, nh\u01b0ng v\u1eabn c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m ch\u1ee9a \u0111\u1ea7y c\u00e1i s\u1ef1 tinh t\u00fay trong ngh\u1ec7 thu\u1eadt &#8211; c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi mu\u1ed1n c\u1ed1ng hi\u1ebfn &#8211; th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>N\u1ebfu nh\u01b0 ph\u01b0\u01a1ng h\u01b0\u1edbng ti\u1ebfp c\u1eadn c\u1ee7a Pompo c\u00f3 toan t\u00ednh nh\u1ea5t \u0111\u1ecbnh, chi li hi\u1ec7u qu\u1ea3 \u0111\u1ec3 cung ph\u1ee5ng kh\u00e1n gi\u1ea3, th\u00ec h\u00ecnh \u1ea3nh t\u01b0\u01a1ng ph\u1ea3n ch\u00ednh l\u00e0 Gene. Anh l\u00e0 \u0111\u1ea1i di\u1ec7n c\u00f2n l\u1ea1i c\u1ee7a b\u1ed9 ph\u1eadn \u201ctheo \u0111u\u1ed5i v\u00ec ngh\u1ec7 thu\u1eadt\u201d, l\u1ef1a ch\u1ecdn l\u1ed1i ti\u1ebfp c\u1eadn kh\u00e1c th\u01b0\u1eddng mang n\u00e9t bi\u1ec3u c\u1ea3m c\u00e1 nh\u00e2n, kh\u00f4ng \u0111\u1ee5ng h\u00e0ng. Ta s\u1ebd kh\u00f4ng th\u1ec3 nh\u1eadn x\u00e9t r\u1eb1ng c\u00e1ch l\u00e0m n\u00e0o l\u00e0 \u0111\u00fang, v\u00ec \u0111\u01a1n gi\u1ea3n trong ngh\u1ec7 thu\u1eadt kh\u00f4ng c\u00f3 m\u1ed9t th\u01b0\u1edbc \u0111o n\u00e0o, m\u1ed9t h\u1ec7 quy chi\u1ebfu n\u00e0o mang t\u00ednh tuy\u1ec7t \u0111\u1ed1i c\u1ea3! R\u1ed3i chuy\u1ec7n g\u00ec s\u1ebd x\u1ea3y ra n\u1ebfu 2 con ng\u01b0\u1eddi, thu\u1ed9c hai tr\u01b0\u1eddng ph\u00e1i ngh\u1ec7 thu\u1eadt kh\u00e1c nhau, c\u00f9ng chung s\u1ee9c th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 phim? V\u00e0 \u0111\u00e2y c\u0169ng ch\u00ednh l\u00e0 ti\u1ec1n \u0111\u1ec1 t\u00e1c ph\u1ea9m!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Xuy\u00ean su\u1ed1t Eiga Daisuki Pompo-san, t\u00e1c ph\u1ea9m s\u1ebd gi\u1edbi thi\u1ec7u v\u1edbi ng\u01b0\u1eddi xem c\u00e1c kh\u00e1i ni\u1ec7m v\u00e0 k\u0129 thu\u1eadt th\u00fa v\u1ecb trong ngh\u1ec7 thu\u1eadt phim \u1ea3nh. \u0110an xen l\u00e0 nh\u1eefng \u00fd ki\u1ebfn \u201ctr\u00e1i chi\u1ec1u\u201d m\u00e0 Gene s\u1ebd ph\u1ea3i ch\u1ecdn l\u1ef1a \u0111\u1ec3 t\u1ea1o ra \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t ri\u00eang cho phong c\u00e1ch c\u1ee7a anh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cPompo \u01a1i, c\u00f4 c\u00f3 th\u1ec3 cho t\u00f4i m\u01b0\u1ee3n r\u1ea1p chi\u1ebfu \u0111\u01b0\u1ee3c kh\u00f4ng?<br>\u0110\u01b0\u1ee3c, anh t\u00ednh xem g\u00ec?<br>Cinema Paradiso.<br>\u00c0, t\u00f4i gh\u00e9t b\u1ed9 phim \u0111\u00f3.<br>Nh\u01b0ng \u2026 n\u00f3 l\u00e0 tuy\u1ec7t ph\u1ea9m m\u00e0?<br>N\u00f3 l\u00e0 c\u00e2u chuy\u1ec7n hay, m\u00e0 d\u00e0i qu\u00e1!<br>C\u00f4 kh\u00f4ng th\u00edch nh\u1eefng b\u1ed9 phim d\u00e0i sao?<br>Kh\u00f4ng! T\u00f4i gh\u00e9t ch\u00fang!<br>Nh\u01b0ng ch\u00fang c\u00e0ng d\u00e0i, ta s\u1ebd c\u00e0ng th\u01b0\u1edfng th\u1ee9c \u0111\u01b0\u1ee3c nhi\u1ec1u h\u01a1n!<br>Kh\u00f4ng, anh kh\u00f4ng hi\u1ec3u, t\u00f4i n\u00f3i nghe n\u00e0y.<br>\u2026<br>B\u1eaft kh\u00e1n gi\u1ea3 t\u1eadp trung xuy\u00ean su\u1ed1t h\u01a1n 2 gi\u1edd \u0111\u1ed3ng h\u1ed3, l\u00e0 \u201ct\u00e0n nh\u1eabn\u201d v\u1edbi nh\u1eefng kh\u00e1n gi\u1ea3 hi\u1ec7n \u0111\u1ea1i. Nh\u00e0 l\u00e0m phim ph\u1ea3i l\u1ef1a ch\u1ecdn kh\u00f4n ngoan, khai tri\u1ec3n t\u1ea7m nh\u00ecn c\u1ee7a h\u1ecd m\u1ed9t c\u00e1ch ng\u1eafn g\u1ecdn nh\u1ea5t c\u00f3 th\u1ec3. M\u1ed9t b\u1ed9 phim b\u1ecb th\u1ed5i ph\u1ed3ng ra s\u1ebd kh\u00f4ng tr\u00f4ng \u0111\u1eb9p, ph\u1ea3i kh\u00f4ng?<br>Nh\u01b0ng t\u00f4i y\u00eau \u0111i\u1ec7n \u1ea3nh! M\u1ed9t b\u1ed9 phim d\u00e0i \u0111\u1ebfn 3 hay 4 gi\u1edd \u0111\u1ed3ng h\u1ed3 th\u00ec \u2026<br>Pompo chen ngang \u2013 v\u00e0 \u0111\u1ea5y l\u00e0 v\u1ea5n \u0111\u1ec1 v\u1edbi nh\u1eefng con nghi\u1ec7n phim!\u201d<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110o\u1ea1n h\u1ed9i tho\u1ea1i t\u01b0\u1edfng nh\u01b0 \u0111\u01a1n gi\u1ea3n, m\u1ed9t chi\u1ec1u gi\u1eefa hai ng\u01b0\u1eddi, nh\u01b0ng n\u00f3 ph\u1ea3n \u00e1nh n\u1ed7i tr\u1eafc tr\u1edf c\u1ee7a kh\u00f4ng \u00edt nh\u1eefng nh\u00e0 l\u00e0m phim hi\u1ec7n nay. Phim ng\u1eafn hay d\u00e0i? \u0110\u00e2u l\u00e0 th\u1eddi l\u01b0\u1ee3ng h\u1ee3p l\u00fd? Trong \u0111o\u1ea1n h\u1ed9i tho\u1ea1i k\u1ec3 tr\u00ean, c\u00f3 m\u1ed9t \u0111o\u1ea1n m\u00ecnh l\u01b0\u1ee3t m\u1ea5t. H\u1ed3i c\u00f2n nh\u1ecf, c\u00f4 k\u1ec3 r\u1eb1ng b\u1ed1 m\u1eb9 lu\u00f4n b\u1eadn b\u1ecbu n\u00ean ch\u1ec9 c\u00f2n m\u1ed7i \u00f4ng tr\u00f4ng. V\u00e0 \u00f4ng th\u00ec \u2026 ch\u1ea3 bi\u1ebft g\u00ec ngo\u00e0i phim \u1ea3nh, c\u00f4 th\u01b0\u1eddng b\u1ecb b\u1eaft ph\u1ea3i xem c\u00f9ng. Tr\u1ebb con th\u01b0\u1eddng n\u0103ng \u0111\u1ed9ng n\u00ean ch\u00fang \u0111\u00e2u th\u1ec3 ng\u1ed3i y\u00ean nhi\u1ec1u ti\u1ebfng li\u1ec1n! \u0110\u00e2y c\u0169ng l\u00e0 v\u1ea5n \u0111\u1ec1 \u0111\u00e1ng c\u00e2n nh\u1eafc v\u1edbi ng\u01b0\u1eddi l\u00e0m phim! Th\u00f4ng th\u01b0\u1eddng c\u00e1c b\u1ed9 phim gia \u0111\u00ecnh s\u1ebd c\u00f3 th\u1eddi l\u01b0\u1ee3ng \u00edt h\u01a1n hai ti\u1ebfng \u0111\u1ec3 tr\u1ebb con v\u1eabn c\u00f3 th\u1ec3 xem \u0111\u01b0\u1ee3c, ho\u1eb7c \u00edt nh\u1ea5t ch\u00fang kh\u00f4ng qu\u1ea5y r\u1ea7y c\u00e1c b\u1eadc ph\u1ee5 huynh.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, nh\u1eefng b\u1ed9 phim \u201ch\u1ea1ng B\u201d (nh\u01b0 Pompo th\u1ef1c hi\u1ec7n) l\u1ea1i \u0111\u1ec1 cao v\u00e0 khai th\u00e1c c\u00e1c y\u1ebfu t\u1ed1 \u201cx\u00e3 giao\u201d trong b\u1ed9 ph\u1eadn kh\u00e1n gi\u1ea3 \u0111\u1ea1i ch\u00fang. M\u1ed9t b\u1ed9 phim ng\u1eafn c\u00f3 k\u1ebft c\u1ea5u ho\u00e0n ch\u1ec9nh, c\u1ed1t truy\u1ec7n kh\u00f4ng qu\u00e1 ph\u1ee9c t\u1ea1p nh\u01b0ng v\u1eabn \u0111\u1ee7 kh\u1ea3 n\u0103ng cu\u1ed1n h\u00fat ng\u01b0\u1eddi xem, th\u00ec khi th\u01b0\u1edfng th\u1ee9c xong, ai c\u0169ng c\u00f3 th\u1ec3 \u0111\u01b0a ra b\u00ecnh lu\u1eadn, nh\u1eadn x\u00e9t \u2013 \u0111\u1eb7c bi\u1ec7t h\u01a1n n\u1ebfu \u0111\u00edch \u0111\u1ebfn ti\u1ebfp theo sau khi xem phim l\u00e0 n\u01a1i \u0103n u\u1ed1ng n\u00e0o \u0111\u00f3 (vd khi xem xong 1 b\u1ed9 3-4 ti\u1ebfng bu\u1ed5i t\u1ed1i th\u00ec \u0111\u00e3 qu\u00e1 tr\u1ec5 r\u1ed3i, trong khi \u0111\u00f3 n\u1ebfu b\u1ed9 phim ch\u1ec9 k\u00e9o d\u00e0i 1 ti\u1ebfng r\u01b0\u1ee1i cho \u0111\u1ebfn 2 ti\u1ebfng, ta v\u1eabn c\u00f2n kha kh\u00e1 th\u1eddi gian ng\u1ed3i u\u1ed1ng n\u01b0\u1edbc b\u00e0n chuy\u1ec7n ph\u00edm ch\u1eb3ng h\u1ea1n). \u0110\u1ebfn \u0111\u00e2y, ta \u0111\u00e3 nh\u00ecn th\u1ea5y r\u00f5 s\u1ef1 ph\u00e2n c\u1ef1c trong th\u1ee9 ngh\u1ec7 thu\u1eadt ph\u1ee5c v\u1ee5 t\u1eebng nh\u00f3m kh\u00e1n gi\u1ea3 kh\u00e1c nhau, gi\u1eefa 1 b\u00ean l\u00e0 b\u1ed9 ph\u1eadn ghi\u1ec1n phim \u1ea3nh (Gene), b\u00ean c\u00f2n l\u1ea1i l\u00e0 nh\u1eefng kh\u00e1n gi\u1ea3 \u0111\u1ea1i tr\u00e0 d\u1ec5 t\u00ednh (Pompo).<\/p>\n\n\n\n<p>B\u00ean tr\u00ean ch\u1ec9 l\u00e0 v\u00ed d\u1ee5 nh\u1ecf, t\u00e1c ph\u1ea9m c\u00f2n gi\u1edbi thi\u1ec7u \u0111\u1ebfn nh\u1eefng c\u00e2u chuy\u1ec7n \u2013 s\u1ef1 vi\u1ec7c th\u00fa v\u1ecb th\u01b0\u1eddng di\u1ec5n ra trong phim tr\u01b0\u1eddng. D\u00f9 \u0111\u1ea1o di\u1ec5n l\u00e0 ng\u01b0\u1eddi c\u00f3 ti\u1ebfng n\u00f3i quy\u1ec1n l\u1ef1c nh\u1ea5t quy\u1ebft \u0111\u1ecbnh m\u1ecdi th\u1ee9, nh\u01b0ng nh\u1eefng \u0111\u00f3ng g\u00f3p t\u1eeb di\u1ec5n vi\u00ean, l\u1eabn b\u1ed9 ph\u1eadn \u00ea k\u00edp \u0111\u1ec1u c\u00f3 th\u1ec3 t\u1ea1o c\u1ea3m h\u1ee9ng \u00fd t\u01b0\u1edfng gi\u00fap n\u00e2ng t\u1ea7m c\u00e1i ch\u1ea5t c\u1ee7a m\u1ed9t c\u1ea3nh quay. Nh\u00f3m di\u1ec5n vi\u00ean l\u1eabn \u00ea k\u00edp chung tay g\u00f3p \u00fd \u0111\u1ec3 t\u1ea1o n\u00ean m\u1ed9t c\u1ea3nh quay c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t trong t\u00e1c ph\u1ea9m \u2013 \u0111o\u1ea1n c\u1ea3nh hai nh\u00e2n v\u1eadt ch\u01a1i \u0111\u00f9a d\u01b0\u1edbi tr\u1eddi m\u01b0a (c\u1ea3nh n\u00e0y \u0111\u01b0\u1ee3c Tetsuya Takeuchi ho\u1ea1t h\u1ecda, di\u1ec5n xu\u1ea5t th\u00ec \u00f4i tr\u1eddi \u01a1i lu\u00f4n, h\u1ebft s\u1ee9c \u1ea3o di\u1ec7u m\u00e0 l\u1ea1i ch\u00e2n th\u1eadt). Chi ti\u1ebft n\u00e0y c\u0169ng ph\u1ea7n n\u00e0o l\u00e0m m\u00ecnh nh\u1edb \u0111\u1ebfn m\u1ed9t c\u00e2u chuy\u1ec7n v\u1ec1 studio Ufotable, n\u01a1i \u0111\u1ea1o di\u1ec5n Hirao \u0111\u00e3 g\u1eafn b\u00f3 trong ph\u1ea7n l\u1edbn s\u1ef1 nghi\u1ec7p. \u1ede Ufotable th\u00ec ngay c\u1ea3 m\u1ed9t animator v\u1edbi 1-2 n\u0103m kinh nghi\u1ec7m c\u0169ng c\u00f3 th\u1ec3 \u0111\u00f3ng g\u00f3p \u00fd t\u01b0\u1edfng cho t\u00e1c ph\u1ea9m, v\u00e0 h\u1ecd th\u01b0\u1eddng t\u1ed5 ch\u1ee9c nh\u1eefng bu\u1ed5i h\u1ecdp nh\u00f3m \u0111\u1ec3 d\u00e0n nh\u00e2n s\u1ef1 t\u1eeb \u0111\u1ee7 m\u1ecdi ph\u00e2n khu chia s\u1ebb \u00fd t\u01b0\u1edfng cho l\u1eabn nhau \u2013 nh\u01b0 c\u00e1c b\u1ea1n \u0111\u00e3 bi\u1ebft th\u00ec b\u1ed9 ph\u1eadn CGI v\u00e0 b\u00ean ho\u1ea1t h\u1ecda 2D \u0111\u1ec1u c\u00f3 s\u1ef1 g\u1eafn kh\u00edt r\u1ea5t ch\u1eb7t ch\u1ebd.<\/p>\n\n\n\n<p>V\u00e0 ph\u1ea7n quan tr\u1ecdng nh\u1ea5t trong b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh n\u00e0o, \u0111\u1ea5y l\u00e0 ph\u1ea7n x\u1eed l\u00fd phim \u1ea3nh (editing). M\u1ed9t trong nh\u1eefng l\u00ed do m\u00ecnh \u0111\u00e1nh gi\u00e1 cao Eiga Daisuki Pompo-san, l\u00e0 vi\u1ec7c t\u00e1c ph\u1ea9m \u0111\u00e3 h\u00e9 l\u1ed9 n\u00ean nh\u1eefng vai tr\u00f2, c\u00f4ng vi\u1ec7c quan tr\u1ecdng sau phim tr\u01b0\u1eddng, t\u1eeb v\u1ecb tr\u00ed s\u1ea3n xu\u1ea5t, cho \u0111\u1ebfn c\u00f4ng \u0111o\u1ea1n x\u1eed l\u00fd c\u00e1c th\u01b0\u1edbc phim l\u00fac m\u00e1y quay \u0111\u00e3 d\u1eebng ch\u1ea1y, \u0111\u1ed3ng th\u1eddi \u0111\u1ec1 cao gi\u00e1 tr\u1ecb c\u1ee7a nh\u1eefng c\u00f4ng vi\u1ec7c \/ vai tr\u00f2 \u00edt ng\u01b0\u1eddi bi\u1ebft. \u0110\u1ec3 l\u00e0m phim, c\u1ea3 \u0111\u1ed9i ng\u0169 \u0111\u00e3 ph\u1ea3i b\u1ea5m m\u00e1y quay \u0111\u1ebfn h\u00e0ng ch\u1ee5c gi\u1edd v\u1edbi c\u00e1c th\u01b0\u1edbc phim kh\u00e1c nhau (raw footages). Ch\u00ednh v\u00ec th\u1ebf, kh\u00e2u editing l\u00e0 kh\u00e2u t\u1ed1i quan tr\u1ecdng \u0111\u1ec3 c\u1ea5u th\u00e0nh m\u1ed9t t\u00e1c ph\u1ea9m ho\u00e0n ch\u1ec9nh. Nh\u01b0 Pompo \u0111\u00e3 nh\u1eadn x\u00e9t: \u201cBi\u00ean t\u1eadp ch\u00ednh l\u00e0 kh\u00e1n gi\u1ea3 \u0111\u1ea7u ti\u00ean\u201d.<\/p>\n\n\n\n<p>\u0110\u00e2y kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 c\u00f4ng vi\u1ec7c \u201cch\u1eafp v\u00e1\u201d nh\u1eefng th\u01b0\u1edbc phim l\u1ea1i v\u1edbi nhau, m\u00e0 c\u00f2n t\u1ec9a g\u1ecdn nh\u1eefng \u0111o\u1ea1n c\u1ea3nh th\u1eeba th\u00e3i, s\u1eafp x\u1ebfp ch\u00ednh x\u00e1c t\u1ea5t c\u1ea3 nh\u1eefng th\u01b0\u1edbc phim v\u00e0o \u201c\u0111\u00fang\u201d v\u1ecb tr\u00ed trong k\u1ecbch b\u1ea3n \u0111\u1ec3 t\u1ea1o n\u00ean b\u1ed9 phim v\u1edbi c\u00e2u chuy\u1ec7n ho\u00e0n ch\u1ec9nh. C\u00f3 r\u1ea5t nhi\u1ec1u \u0111i\u1ec1u \u0111\u1ec3 n\u00f3i v\u1ec1 kh\u00e2u editing trong phim \u1ea3nh, l\u1ea5y v\u00ed d\u1ee5 nh\u01b0 nh\u1ecbp phim (pacing), nh\u1ecbp phim nhanh hay ch\u1eadm l\u00e0 do bi\u00ean t\u1eadp vi\u00ean (editor) quy\u1ebft \u0111\u1ecbnh, h\u1ecd c\u00f3 th\u1ec3 ki\u1ec3m so\u00e1t tr\u1eef l\u01b0\u1ee3ng th\u00f4ng tin trong m\u1ed9t c\u1ea3nh quay, hay \u0111\u01a1n gi\u1ea3n nh\u1ea5t l\u00e0 h\u00ecnh th\u1ee9c \u201cn\u1ed1i c\u1ea3nh\u201d b\u1eb1ng nh\u1eefng k\u1ef9 thu\u1eadt chuy\u1ec3n c\u1ea3nh th\u00fa v\u1ecb t\u1ea1o t\u00ednh m\u1ea1ch l\u1ea1c cho c\u00e2u chuy\u1ec7n. Nh\u01b0 n\u1ebfu b\u1ea1n n\u00e0o \u0111\u00e3 xem Birdman (2015) c\u1ee7a \u0111\u1ea1o di\u1ec5n Alejandro r\u1ed3i th\u00ec s\u1ebd nh\u1eadn ra c\u00e1c c\u1ea3nh trong t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c \u201cn\u1ed1i\u201d v\u1edbi nhau b\u1eb1ng nh\u1eefng \u201cinvisible cut\u201d (k\u1ef9 thu\u1eadt c\u1eaft c\u1ea3nh v\u00f4 h\u00ecnh), t\u1ea1o c\u1ea3m gi\u00e1c c\u1ea3 b\u1ed9 phim \u0111\u01b0\u1ee3c quay ch\u1ec9 v\u1edbi 1 l\u1ea7n b\u1ea5m m\u00e1y!<\/p>\n\n\n\n<p>N\u00f3i v\u1ec1 cinematography (ngh\u1ec7 thu\u1eadt phim \u1ea3nh) v\u00e0 nh\u1eefng \u0111i\u1ec1u li\u00ean quan, tr\u01b0\u1edbc \u0111\u00e2y m\u00ecnh \u0111\u00e3 t\u1eebng vi\u1ebft m\u1ed9t b\u00e0i chi ti\u1ebft (kh\u00e1 d\u00e0i), n\u1ebfu t\u00f2 m\u00f2 b\u1ea1n c\u00f3 th\u1ec3 t\u00ecm \u0111\u1ecdc t\u1ea1i:&nbsp;<a href=\"https:\/\/www.facebook.com\/notes\/3430957603657125\/?__cft__[0]=AZXBdSrXalS3lLNWBP1EdTCJ1A_cS_vDl2GVVMph3s1yI5kNBW_4TfaRrK32B7d20BjTFFoALsX2FRFGMasq4liq-9e1C1mBQl99T8pyuObFKHntGQxOHnL7Cb1NMqWA1mRBLCGZRy5UGJxskiK4FzZm&amp;__tn__=-UK*F\">https:\/\/www.facebook.com\/notes\/3430957603657125<\/a><\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m c\u00f3 c\u1ea3 m\u1ed9t tr\u01b0\u1eddng \u0111o\u1ea1n \u0111i s\u00e2u v\u00e0o qu\u00e1 tr\u00ecnh x\u1eed l\u00fd phim \u1ea3nh, l\u1eabn suy ngh\u0129 n\u1ed9i t\u00e2m trong t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a Gene, khi m\u00e0 nh\u1eefng quy\u1ebft \u0111\u1ecbnh nh\u1ecf c\u1ee7a anh trong vi\u1ec7c s\u1eed d\u1ee5ng, c\u1eaft, n\u1ed1i c\u1ea3nh \u0111\u1ec1u mang nh\u1eefng \u1ea3nh h\u01b0\u1edfng nh\u1ea5t \u0111\u1ecbnh \u0111\u1ebfn th\u00e0nh ph\u1ea9m cu\u1ed1i c\u00f9ng (nh\u1eefng c\u1ea3nh wide, close-up, long, medium shot \u0111\u1ec1u mang c\u00f4ng d\u1ee5ng v\u00e0 tr\u1ea3i nghi\u1ec7m kh\u00e1c nhau) &#8211; \u201cT\u00f4i s\u1ebd kh\u00f4ng chi\u1ebfu h\u1ebft c\u1ea3 b\u00e0i h\u00f2a t\u1ea5u, m\u00e0 s\u1ebd c\u1eaft gi\u1eefa ch\u1eebng \u0111\u1ec3 chuy\u1ec3n sang c\u1ea3nh kh\u00e1c tr\u01b0\u1edbc khi n\u00f3 (b\u1ea3n h\u00f2a t\u1ea5u \u1ea5y) l\u00e0m ng\u01b0\u1eddi ta ch\u00e1n!\u201d.<\/p>\n\n\n\n<p>Th\u1eadm ch\u00ed, c\u00f3 nh\u1eefng s\u1ef1 ki\u1ec7n, m\u1ea1ch truy\u1ec7n anh quy\u1ebft \u0111\u1ecbnh kh\u00f4ng theo k\u1ecbch b\u1ea3n s\u1eb5n c\u00f3, m\u00e0 \u0111\u1ea3o chi\u1ec1u v\u00e0 s\u1eafp x\u1ebfp l\u1ea1i \u0111\u1ec3 t\u1ea1o n\u00ean hi\u1ec7u \u1ee9ng m\u1ea1nh h\u01a1n. N\u1ebfu b\u1ea1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi c\u00f3 ni\u1ec1m \u0111am m\u00ea phim \u1ea3nh, l\u1eabn th\u01b0\u1eddng hay ph\u1ea3i x\u1eed l\u00fd \/ l\u00e0m nh\u1eefng th\u01b0\u1edbc phim, th\u00ec m\u00ecnh tin t\u00e1c ph\u1ea9m s\u1ebd c\u00f3 nh\u1eefng l\u1eddi khuy\u00ean th\u00fa v\u1ecb \u0111\u1ec3 khi\u1ebfn b\u1ea1n suy ng\u1eabm v\u1ec1 ph\u01b0\u01a1ng h\u01b0\u1edbng ti\u1ebfp c\u1eadn trong ngh\u1ec7 thu\u1eadt c\u1ee7a b\u1ea3n th\u00e2n.<\/p>\n\n\n\n<p>Nh\u01b0ng sau c\u00f9ng th\u00ec, \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 \u201cl\u1eddi khuy\u00ean\u201d g\u00e2y \u0111\u01b0\u1ee3c \u1ea5n t\u01b0\u1ee3ng, l\u1eabn s\u1ef1 \u0111\u1ed3ng c\u1ea3m m\u00e3nh li\u1ec7t nh\u1ea5t v\u1edbi m\u00ecnh trong to\u00e0n th\u1ec3 t\u00e1c ph\u1ea9m, v\u00e0 c\u0169ng l\u00e0 n\u01a1i m\u00ecnh s\u1ebd kh\u00e9p l\u1ea1i ph\u00e2n \u0111o\u1ea1n n\u00e0y c\u1ee7a b\u00e0i vi\u1ebft.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cPhim \u1ea3nh \u0111\u01b0\u1ee3c l\u00e0m \u0111\u1ec3 cho ai?<br>Cho kh\u00e1n gi\u1ea3, t\u00f4i ngh\u0129 v\u1eady\u2026<br>Th\u1ebf th\u00ec c\u1eadu c\u00f3 y\u00eau th\u00edch phim \u1ea3nh kh\u00f4ng? C\u1eadu t\u00ecm th\u1ea5y b\u1ea3n th\u00e2n c\u1eadu trong phim \u1ea3nh, ph\u1ea3i kh\u00f4ng? Qua nh\u1eefng c\u00e2u chuy\u1ec7n, c\u1eadu t\u00ecm th\u1ea5y s\u1ef1 \u0111\u1ed3ng c\u1ea3m, \u01b0\u1edbc m\u01a1, kh\u00e1t v\u1ecdng. C\u1eadu nh\u00ecn th\u1ea5y th\u1ef1c t\u1ea1i!<br>V\u1eady Gene, c\u1eadu \u0111\u00e3 nh\u00ecn ra b\u1ea3n th\u00e2n m\u00ecnh trong t\u00e1c ph\u1ea9m c\u1ee7a c\u1eadu ch\u01b0a? Khi c\u1eadu \u0111\u00e3 t\u00ecm ra, th\u00ec h\u00e3y th\u1ed5i h\u1ed3n v\u00e0o b\u1ed9 phim ch\u1ea5t \u201caria\u201d c\u1ee7a c\u1eadu!\u201d<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Aria l\u00e0 m\u1ed9t b\u1ea3n \u201c\u0111\u1ed9c t\u1ea5u\u201d tuy\u1ec7t t\u00e1c \u0111\u1ec3 bi\u1ec3u l\u1ed9 c\u1ea3m x\u00fac. Nh\u01b0ng th\u1ee9 c\u1ea3m x\u00fac \u1ea5y b\u1eaft ngu\u1ed3n t\u1eeb \u0111\u00e2u n\u1ebfu kh\u00f4ng ph\u1ea3i l\u00e0 t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt m\u00e3nh li\u1ec7t c\u1ee7a ng\u01b0\u1eddi ngh\u1ec7 s\u0129? T\u00e1c ph\u1ea9m l\u1ed3ng gh\u00e9p t\u00e0i t\u00ecnh n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng trong ho\u00e0n c\u1ea3nh qua nh\u1eefng \u0111o\u1ea1n l\u1eb7p c\u1ea3nh gi\u1ed1ng nhau di\u1ec5n ra song song. Dalbert \u2013 m\u1ed9t nh\u1ea1c s\u0129 thi\u00ean t\u00e0i trong t\u00e1c ph\u1ea9m Gene \u0111ang th\u1ef1c hi\u1ec7n, c\u0169ng tr\u1ea3i qua nh\u1eefng g\u00ec Gene \u0111ang tr\u1ea3i qua. C\u1ea3 hai \u0111\u1ec1u bi\u1ebft h\u1ecd \u0111ang hy sinh, \u0111\u00e1nh \u0111\u1ed5i nhi\u1ec1u \u0111i\u1ec1u, kh\u00f4ng ph\u1ea3i ch\u1ec9 ri\u00eang nh\u1eefng \u0111i\u1ec1u thu\u1ed9c v\u1ec1 b\u1ea3n th\u00e2n, m\u00e0 c\u00f2n l\u00e0 th\u1eddi gian, c\u00f4ng s\u1ee9c, c\u1ee7a c\u1ea3i ng\u01b0\u1eddi kh\u00e1c! Ch\u00ednh v\u00ec v\u1eady, d\u00f9 c\u00f3 ph\u1ea3i \u0111\u00e1nh \u0111\u1ed5i c\u1ea3 s\u1ee9c kh\u1ecfe th\u00ec h\u1ecd c\u0169ng kh\u00f4ng th\u1ec3 b\u1ecf cu\u1ed9c gi\u1eefa ch\u1eebng! D\u00f9 cho, gi\u1ea3 nh\u01b0, t\u00e1c ph\u1ea9m c\u00f3 th\u1ea5t b\u1ea1i, h\u1ecd c\u0169ng s\u1ebd c\u1ed1 g\u1eafng \u0111\u1ebfn c\u00f9ng.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cN\u1ebfu b\u1ea1n r\u00e1ng l\u00e0m v\u1eeba l\u00f2ng t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, th\u00ec b\u1ed9 phim s\u1ebd l\u00e0 th\u1ee9 ch\u1eafp v\u00e1 ch\u1eb3ng ra g\u00ec!<br>H\u00e3y l\u00e0m b\u1ed9 phim cho ng\u01b0\u1eddi b\u1ea1n mu\u1ed1n tr\u00ecnh chi\u1ebfu nh\u1ea5t!\u201d<\/p><\/blockquote>\n\n\n\n<p>V\u00e0 ng\u01b0\u1eddi mu\u1ed1n tr\u00ecnh chi\u1ebfu \u1edf \u0111\u00e2y, kh\u00f4ng ai kh\u00e1c ngo\u00e0i b\u1ea3n th\u00e2n c\u1ee7a ng\u01b0\u1eddi ngh\u1ec7 s\u0129! T\u00ecnh y\u00eau, ni\u1ec1m \u0111am m\u00ea ngh\u1ec7 thu\u1eadt b\u1ed9c ph\u00e1t t\u1eeb con tim l\u00e0 nh\u1eefng t\u00ecnh c\u1ea3m ch\u00e2n th\u00e0nh nh\u1ea5t, kh\u00f4ng gi\u1ea3 t\u1ea1o. N\u1ebfu ng\u01b0\u1eddi ngh\u1ec7 s\u0129, ch\u00e2n th\u00e0nh s\u00e1ng t\u00e1c v\u00e0 th\u1ed5i h\u1ed3n c\u1ea3m x\u00fac c\u1ee7a h\u1ecd v\u00e0o t\u00e1c ph\u1ea9m, th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m \u1ea5y s\u1ebd kh\u00f4ng ch\u1ec9 d\u00e0nh ri\u00eang cho b\u1ea3n th\u00e2n h\u1ecd, m\u00e0 c\u00f2n \u0111\u1ee7 s\u1ee9c l\u00e0m lay \u0111\u1ed9ng nh\u1eefng th\u1ebf h\u1ec7 kh\u00e1n gi\u1ea3 kh\u00e1c nhau.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cC\u00f3 b\u00ed quy\u1ebft n\u00e0o l\u00e0m m\u1ed9t b\u1ed9 phim tuy\u1ec7t v\u1eddi kh\u00f4ng?\u201d<br>\u201cKh\u00f4ng c\u00f3 con \u0111\u01b0\u1eddng nh\u1ea5t \u0111\u1ecbnh n\u00e0o l\u00e0 \u0111\u00fang \u0111\u1ec3 l\u00e0m phim c\u1ea3!\u201d.<\/p><\/blockquote>\n\n\n\n<p>T\u00e1c ph\u1ea9m kh\u00e9p l\u1ea1i b\u1eb1ng c\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a Gene khi \u0111\u01b0\u1ee3c h\u1ecfi r\u1eb1ng \u0111i\u1ec1u g\u00ec anh th\u00edch nh\u1ea5t v\u1ec1 t\u00e1c ph\u1ea9m c\u1ee7a m\u00ecnh:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c\u0110i\u1ec1u t\u00f4i th\u00edch nh\u1ea5t \u00e0? (Gene \u0111\u1eafn \u0111o m\u1ed9t h\u1ed3i r\u1ed3i nho\u1ebbn mi\u1ec7ng c\u01b0\u1eddi) \u2013 n\u00f3 d\u00e0i \u0111\u00fang 90 ph\u00fat\u201d.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>V\u00e0 kh\u00f4ng bi\u1ebft b\u1ea1n \u0111\u00e3 nh\u1eadn ra ch\u01b0a? Eiga Daisuki Pompo-san c\u0169ng k\u1ebft th\u00fac v\u1edbi \u0111\u1ed9 d\u00e0i 90 ph\u00fat. Ph\u01b0\u01a1ng di\u1ec7n cu\u1ed1i c\u00f9ng, kh\u00f4ng ph\u1ea3i trong vai kh\u00e1n gi\u1ea3 thu\u1ea7n t\u00fay, kh\u00f4ng ph\u1ea3i trong t\u01b0 c\u00e1ch c\u1ee7a m\u1ed9t nh\u00e0 s\u00e1ng t\u00e1c, m\u00e0 ch\u00ednh l\u00e0 \u0111\u1ea1o di\u1ec5n c\u1ee7a b\u1ed9 phim: Takayuki Hirao.<\/h6>\n\n\n\n<p>C\u1ea3 t\u00e1c ph\u1ea9m l\u00e0 l\u1eddi t\u1ef1 s\u1ef1, l\u00e0 phong c\u00e1ch, l\u00e0 tr\u1ea3i nghi\u1ec7m, l\u00e0 nh\u1eefng tinh hoa trong to\u00e0n b\u1ed9 s\u1ef1 nghi\u1ec7p c\u1ee7a ch\u00ednh \u0111\u1ea1o di\u1ec5n t\u00e1c ph\u1ea9m. B\u1ea1n h\u00e3y xem l\u1ea1i v\u00e0 \u0111\u1ec3 \u00fd t\u1eebng khung c\u1ea3nh \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t, c\u1eaft v\u00e0 chuy\u1ec3n \u2013 n\u1ed1i ti\u1ebfp ra sao, t\u1eebng ph\u00e2n \u0111o\u1ea1n c\u00f3 nh\u1ecbp \u0111\u1ed9, ti\u1ebft t\u1ea5u nh\u01b0 th\u1ebf n\u00e0o. Th\u1ee9 t\u1ef1 k\u1ec3 c\u1ee7a t\u00ecnh ti\u1ebft v\u00e0 di\u1ec5n bi\u1ebfn kh\u00f4ng th\u1eb3ng t\u1ea5p, hay xu\u00f4i m\u1ed9t d\u00f2ng nh\u01b0 chi\u1ec1u kim \u0111\u1ed3ng h\u1ed3 m\u00e0 \u0111an xen nh\u1eefng c\u00e2u chuy\u1ec7n phi tuy\u1ebfn t\u00ednh (ko theo th\u1ee9 t\u1ef1 th\u1eddi gian) \u0111\u1ec3 t\u1ea1o hi\u1ec7u qu\u1ea3 h\u1ea5p d\u1eabn, l\u00e0m ng\u01b0\u1eddi xem t\u00f2 m\u00f2 h\u01a1n. V\u00ed nh\u01b0 c\u00e2u chuy\u1ec7n v\u1ec1 Natalie v\u00e0 nh\u1eefng g\u00ec x\u1ea3y ra v\u1edbi c\u00f4 ch\u1ec9 \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 khi ch\u00fang ta \u0111\u00e3 bi\u1ebft r\u1eb1ng c\u00f4 s\u1ebd nh\u1eadn vai n\u1eef ch\u00ednh trong b\u1ed9 phim Gene ch\u1ec9 \u0111\u1ea1o.<\/p>\n\n\n\n<p>L\u00e0m phim tuy kh\u00f3, nh\u01b0ng \u0111\u1ec3 l\u00e0m m\u1ed9t b\u1ed9 phim ho\u1ea1t h\u1ecda m\u00e0 l\u1ea1i tr\u00f4ng nh\u01b0 phim nh\u1ef1a, th\u00ec theo m\u00ecnh \u2013 s\u1ebd c\u00e0ng kh\u00f3 h\u01a1n. Kh\u00f4ng nh\u01b0 m\u1ed9t editor c\u00f3 th\u1ec3 ch\u1ec9nh s\u1eeda v\u1eeba \u00fd nh\u1eefng th\u01b0\u1edbc phim trong c\u1ea3 kho ch\u1ee9a \u0111\u1ebfn v\u00e0i ch\u1ee5c gi\u1edd chi\u1ebfu, th\u00ec m\u1ed9t \u0111\u1ea1o di\u1ec5n anime \u0111\u00e3 ph\u1ea3i \u201cs\u1eafp x\u1ebfp\u201d to\u00e0n b\u1ed9 m\u1ecdi th\u1ee9, ngay c\u1ea3 nh\u1eefng kh\u00e2u c\u1eaft \u2013 n\u1ed1i c\u1ea3nh \u0111\u01a1n gi\u1ea3n nh\u1ea5t trong giai \u0111o\u1ea1n \u0111\u1ea7u l\u00ean b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh. H\u1ecd kh\u00f4ng c\u00f3 di\u1ec5m ph\u00fac \u0111\u1ec3 l\u00e0m \u201cth\u1eeba\u201d r\u1ed3i t\u1ec9a cho g\u1ecdn, v\u00ec b\u1ea5t k\u00ec th\u1ee9 g\u00ec, d\u00f9 l\u00e0 m\u1ed9t \u0111o\u1ea1n chuy\u1ec3n c\u1ea3nh \u0111\u01a1n gi\u1ea3n, c\u0169ng ph\u1ea3i ho\u1ea1t h\u1ecda b\u1eb1ng tay.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n h\u1ecfi: &#8220;V\u1eady sau c\u00f9ng, Hirao l\u1ef1a ch\u1ecdn phong c\u00e1ch c\u1ee7a Pompo, hay Gene?&#8221;.<\/p>\n\n\n\n<p>M\u00ecnh cho r\u1eb1ng, \u0111\u1ea5y l\u00e0 c\u1ea3 hai. B\u1ed9 phim l\u00e0 s\u1ef1 dung h\u00f2a ho\u00e0n h\u1ea3o gi\u1eefa g\u00f3c nh\u00ecn t\u1eeb nhi\u1ec1u b\u00ean, t\u1eeb kh\u00e1n gi\u1ea3 \u0111\u1ea1i tr\u00e0, hay d\u00e2n ghi\u1ec1n phim cho \u0111\u1ebfn ng\u01b0\u1eddi s\u00e1ng t\u1ea1o ngh\u1ec7 thu\u1eadt. C\u0169ng y nh\u01b0 ch\u00ednh t\u00e1c ph\u1ea9m n\u00e0y v\u1eady! V\u1eeba gi\u1ea3i tr\u00ed, m\u00e0 c\u0169ng c\u00f3 chi\u1ec1u s\u00e2u nghi\u1ec1n ng\u1eabm. Ch\u00ednh qu\u00e1 kh\u1ee9 v\u00e0 tr\u1ea3i nghi\u1ec7m c\u1ee7a Hirao &#8211; t\u1eebng l\u00e0m \u1edf b\u1ed9 ph\u1eadn s\u1ea3n xu\u1ea5t, l\u1eabn ho\u1ea1t h\u1ecda, ch\u1ec9 \u0111\u1ea1o &#8211; \u0111\u00e3 cho ph\u00e9p \u00f4ng c\u00e2n b\u1eb1ng \u0111\u01b0\u1ee3c g\u00f3c nh\u00ecn \u0111\u1ec3 t\u00ecm ra n\u01a1i giao thoa trong ngh\u1ec7 thu\u1eadt c\u1ee7a ch\u00ednh m\u00ecnh.<\/p>\n\n\n\n<p>Eiga Daisuki Pompo-san ch\u00ednh l\u00e0 th\u1ee9 phong c\u00e1ch tinh ch\u1ea1m, l\u00e0 m\u1ed9t ng\u00f4n ng\u1eef r\u1ea5t ri\u00eang mang \u0111\u1ea7y d\u1ea5u \u1ea5n v\u00e0 b\u1ea3n s\u1eafc c\u1ee7a Takayuki Hirao. T\u00e1c ph\u1ea9m l\u00e0 b\u1ea3n \u201cAria\u201d ho\u00e0n thi\u1ec7n v\u00e0 \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t c\u1ee7a \u00f4ng sau khi r\u1eddi Ufotable. V\u00e0 m\u00ecnh tin, Hirao s\u1ebd l\u00e0 m\u1ed9t trong nh\u1eefng t\u00ean tu\u1ed5i \u0111\u1ea1o di\u1ec5n s\u00e1ng gi\u00e1 nh\u1ea5t trong t\u01b0\u01a1ng lai, b\u00ean c\u1ea1nh nh\u1eefng t\u00e0i n\u0103ng kh\u00e1c trong ngh\u1ec7 thu\u1eadt ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda.<\/p>\n\n\n\n<p>M\u1ed9t tuy\u1ec7t ph\u1ea9m anime \u0111i\u1ec7n \u1ea3nh d\u00e0nh cho t\u00edn \u0111\u1ed3 ghi\u1ec1n phim! V\u00e0 \u0111\u00e2y l\u00e0 b\u1ed9 hi\u1ebfm hoi trong 2 n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y m\u00ecnh cho con 10 tr\u00f2n.<\/p>\n\n\n\n<p><em>\u0110\u00e1nh gi\u00e1 (t\u1ea5t nhi\u00ean si\u00eau ch\u1ee7 quan): <strong>10\/10<\/strong> (Tuy\u1ec7t T\u00e1c).<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/303233385150721\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/303233385150721\">https:\/\/facebook.com\/alonelycomet\/posts\/303233385150721<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m anime \u0111i\u1ec7n \u1ea3nh l\u00e0m m\u00ecnh b\u1ea5t ng\u1edd nh\u1ea5t trong nh\u1eefng n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y v\u00ec s\u1ef1 h\u00e0m ch\u1ee9a c\u1ee7a r\u1ea5t nhi\u1ec1u th\u00f4ng \u0111i\u1ec7p \u00fd ngh\u0129a v\u00e0 th\u00fa v\u1ecb, l\u1eabn ni\u1ec1m \u0111am m\u00ea ngh\u1ec7 thu\u1eadt t\u1eeb ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n g\u1eedi g\u1eafm v\u00e0o \u0111\u1ee9a con tin th\u1ea7n n\u00e0y. V\u00e0 quan trong nh\u1ea5t, \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 phim r\u1ea5t vui! B\u00e0i vi\u1ebft kh\u00e1 d\u00e0i, \u0111i s\u00e2u v\u00e0o ph\u00e2n t\u00edch nhi\u1ec1u kh\u00eda c\u1ea1nh trong t\u00e1c ph\u1ea9m, chia th\u00e0nh 4 m\u1ee5c nh\u1ecf. N\u1ebfu b\u1ea1n ng\u1ea1i b\u00e0i d\u00e0i, v\u00e0 ch\u1ec9 mu\u1ed1n ch\u00fat \u00edt th\u00f4ng tin \u0111\u1ec3 gi\u00fap tr\u1ea3i nghi\u1ec7m b\u1ed9 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2403,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2402"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2402"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2402\/revisions"}],"predecessor-version":[{"id":2404,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2402\/revisions\/2404"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2403"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2402"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}