{"id":2407,"date":"2022-01-21T11:05:00","date_gmt":"2022-01-21T04:05:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2407"},"modified":"2022-01-26T11:14:33","modified_gmt":"2022-01-26T04:14:33","slug":"chat-art-cua-kyoto-animation-qua-tung-giai-doan-p1-hai-chi-em-ket-nghia-nha-ikeda","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/21\/chat-art-cua-kyoto-animation-qua-tung-giai-doan-p1-hai-chi-em-ket-nghia-nha-ikeda\/","title":{"rendered":"Ch\u1ea5t Art c\u1ee7a Kyoto Animation Qua T\u1eebng Giai \u0110o\u1ea1n (P1) \u2013 Hai Ch\u1ecb Em (K\u1ebft Ngh\u0129a) Nh\u00e0 Ikeda"},"content":{"rendered":"\n<p>\u0110\u00e2y l\u00e0 series nhi\u1ec1u ph\u1ea7n m\u00ecnh s\u1ebd \u0111i v\u00e0o m\u1ed5 x\u1ebb nh\u1eefng t\u00e0i n\u0103ng v\u00e0 con ng\u01b0\u1eddi \u0111\u00e3 c\u00f3 c\u00f4ng t\u1ea1o n\u00ean danh hi\u1ec7u \u201cg\u00e0 v\u1ecbt h\u00f3a thi\u00ean nga\u201d m\u00e0 Kyoto Animation \u0111\u1ea1t \u0111\u01b0\u1ee3c. L\u00ed do series \u201cng\u1eabu h\u1ee9ng\u201d n\u00e0y ra \u0111\u1eddi l\u00e0 v\u00ec, ch\u1eafc c\u00e1c b\u1ea1n c\u0169ng \u0111o\u00e1n ra \u0111\u01b0\u1ee3c, Dragon Maid S t\u1eadp Special v\u1eeba ra m\u1eaft g\u1ea7n \u0111\u00e2y khi\u1ebfn m\u00ecnh \u2013 m\u1ed9t \u0111\u1ee9a s\u1ed1ng n\u1ed9i t\u00e2m \u2013 ho\u00e0i ni\u1ec7m kinh kh\u1ee7ng. Do b\u00e0i vi\u1ebft \u201cng\u1eabu h\u1ee9ng\u201d n\u00ean s\u1ebd kh\u00f4ng c\u00f3 m\u1ed1c th\u1eddi gian c\u1ee5 th\u1ec3 v\u1ec1 th\u1eddi gian ra m\u1eaft c\u1ee7a b\u00e0i ti\u1ebfp theo.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi Kyoto Animation, ch\u1ea5t art nh\u00e2n v\u1eadt lu\u00f4n l\u00e0 th\u1ebf m\u1ea1nh trong th\u01b0\u01a1ng hi\u1ec7u h\u00ecnh \u1ea3nh c\u1ee7a h\u1ecd. KyoAni s\u1edf h\u1eefu m\u1ed9t m\u00f4 h\u00ecnh ho\u1ea1t \u0111\u1ed9ng kh\u00e1 \u0111\u1eb7c bi\u1ec7t, th\u1eeba h\u01b0\u1edfng t\u00e0i n\u0103ng v\u00e0 phong c\u00e1ch c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 g\u1eafn b\u00f3 \u0111\u1ebfn h\u00e0ng ch\u1ee5c n\u0103m, do v\u1eady, n\u00e9t art nh\u1eefng t\u00e0i n\u0103ng n\u00e0y \u0111\u00e3 mang l\u1ea1i s\u1ef1 \u0111\u1eb7c tr\u01b0ng r\u1ea5t ri\u00eang cho Kyoto Animation trong th\u1eddi gian d\u00e0i. B\u00e0i vi\u1ebft k\u00ec n\u00e0y m\u00ecnh s\u1ebd gi\u1edbi thi\u1ec7u \u0111\u1ebfn b\u1ea1n \u0111\u1ecdc 2 t\u00ean tu\u1ed5i tr\u1ee5 c\u1ed9t \u0111\u1ea7u ti\u00ean kh\u1edfi s\u1eafc cho tri\u1ec1u \u0111\u1ea1i r\u1ef1c r\u1ee1 c\u1ee7a Kyoto Animation trong 2 th\u1eadp k\u1ef7 v\u1eeba qua.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Kazumi Ikeda (ch\u1ecb) &amp; Shoko Ikeda (em).<\/p>\n\n\n\n<p>\u2022 Kazumi: Kanon, Clannad, Chuunibyou, Phantom World.<br>\u2022 Shoko: Haruhi Suzumiya, Hibike Euphonium.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Hai ch\u1ecb em nh\u00e0 Ikeda ch\u00ednh l\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111i ti\u00ean phong trong c\u00f4ng cu\u1ed9c thi\u1ebft l\u1eadp n\u00ean n\u1ec1n m\u00f3ng cho phong c\u00e1ch art c\u1ee7a studio, v\u00e0 duy tr\u00ec s\u1ef1 \u1ed5n \u0111\u1ecbnh xuy\u00ean su\u1ed1t giai \u0111o\u1ea1n \u0111\u1ea7u khi Kyoto Animation \u0111\u1ea1t \u0111\u01b0\u1ee3c nh\u1eefng b\u01b0\u1edbc \u0111i th\u00e0nh c\u00f4ng l\u1edbn. Tuy 2 ng\u01b0\u1eddi kh\u00f4ng c\u00f3 quan h\u1ec7 huy\u1ebft th\u1ed1ng nh\u01b0ng \u0111\u00e3 nhanh ch\u00f3ng &#8220;k\u1ebft ngh\u0129a&#8221; th\u00e0nh c\u1eb7p b\u00e0i tr\u00f9ng t\u00e2m \u0111\u1ea7u \u00fd h\u1ee3p \u0111\u1ec3 l\u00e8o l\u00e1i KyoAni trong giai \u0111o\u1ea1n kh\u1edfi s\u1eafc.<\/p>\n\n\n\n<p>V\u00e0o gi\u1eefa th\u1eadp ni\u00ean 2000, phong tr\u00e0o chuy\u1ec3n th\u1ec3 c\u00e1c t\u1ef1a game visual novel (VN) d\u1ea7n n\u1edf r\u1ed9, c\u0169ng v\u00ec th\u1ebf, Kazumi (ch\u1ecb) \u0111\u01b0\u1ee3c giao tr\u1ecdng tr\u00e1ch \u0111em nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t t\u1eeb minh h\u1ecda VN l\u00ean m\u00e0n \u1ea3nh anime. Kazumi nhanh ch\u00f3ng \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n qua Kanon (2006), m\u1ed9t t\u1ef1a VN c\u1ee7a Key, v\u00e0 tr\u00f2n m\u1ed9t n\u0103m sau th\u00ec c\u00f4 \u0111\u01b0\u1ee3c ti\u1ebfp t\u1ee5c tin t\u01b0\u1edfng giao cho kh\u00e2u thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt trong t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 Clannad.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, \u0111\u00e2y l\u00e0 giai \u0111o\u1ea1n \u201cb\u00f9ng n\u1ed5\u201d c\u1ee7a nh\u1eefng t\u1ef1a \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 t\u1eeb light novel, v\u1edbi ph\u00e1t s.\u00fang khai m\u00e0u kh\u00f4ng g\u00ec kh\u00e1c ngo\u00e0i \u201cMelancholy of Haruhi Suzumiya\u201d, v\u1ed1n \u0111\u00e3 t\u1ea1o d\u1ef1ng n\u00ean c\u01a1n b\u00e3o \u0111\u1ed5 b\u1ed9 l\u00ean c\u1ed9ng \u0111\u1ed3ng otaku l\u00fac b\u1ea5y gi\u1edd v\u1edbi v\u00f4 v\u00e0n c\u00e1c k\u1ef7 l\u1ee5c \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp n\u00ean. Shoko c\u0169ng kh\u00f4ng v\u1eeba, v\u1edbi t\u00e0i n\u0103ng v\u00e0 phong c\u00e1ch kh\u00f4ng k\u00e9m c\u1ea1nh ng\u01b0\u1eddi ch\u1ecb, c\u00f4 \u0111\u01b0\u1ee3c giao nhi\u1ec7m v\u1ee5 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt ch\u00ednh cho Haruhi.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1200\" height=\"1347\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2022\/01\/272266437_311867574287302_4903128183855240920_n.jpg\" alt=\"\" class=\"wp-image-2408\"\/><\/figure>\n\n\n\n<p>C\u00f3 th\u1ec3 n\u00f3i, phong c\u00e1ch thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt c\u1ee7a c\u1ea3 2 ch\u1ecb em c\u00f3 nh\u1eefng n\u00e9t \u201ct\u01b0\u01a1ng \u0111\u1ed1i\u201d gi\u1ed1ng nhau, mang n\u00e9t c\u1ed5 \u0111i\u1ec3n trong giai \u0111o\u1ea1n b\u00f9ng n\u1ed5 c\u1ee7a tr\u00e0o l\u01b0u \u201cmoe h\u00f3a\u201d \u2013 m\u1eaft t\u1ec9 l\u1ec7 to tr\u00ean khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt \u2013 nh\u01b0ng v\u1eabn to\u00e1t l\u00ean \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t c\u00e1ch \u0111i\u1ec7u, c\u00e1i ch\u1ea5t ma thu\u1eadt mang \u0111\u1eadm d\u1ea5u \u1ea5n \u201cg\u00e0 v\u1ecbt h\u00f3a thi\u00ean nga\u201d c\u1ee7a KyoAni qua nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t tinh t\u1ebf trong chi ti\u1ebft h\u00ecnh \u1ea3nh, nh\u1ea5t l\u00e0 \u1edf c\u1eb7p m\u1eaft, hay nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t m\u1ec1m m\u1ea1i c\u1ee7a m\u00e1i t\u00f3c v\u00e0 khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt. Xuy\u00ean su\u1ed1t s\u1ef1 nghi\u1ec7p, phong c\u00e1ch hai ch\u1ecb em ph\u00e1t tri\u1ec3n h\u01a1n, t\u1ec9 l\u1ec7 m\u1eaft d\u1ea7n nh\u1ecf l\u1ea1i, c\u00e2n \u0111\u1ed1i v\u00e0 \u0111\u1ec1u \u0111\u1eb7n h\u01a1n, khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt thon th\u1ea3, kh\u00f4ng c\u00f2n \u201cth\u00f4\u201d, t\u00f3c c\u0169ng b\u1edbt \u0111i chi ti\u1ebft nh\u01b0ng v\u1eabn gi\u1eef s\u1ef1 \u0111\u1eb7c tr\u01b0ng cho c\u00e1c nh\u00e2n v\u1eadt, tr\u00f4ng g\u1ecdn h\u01a1n.<\/p>\n\n\n\n<p>\u0110\u1ec9nh \u0111i\u1ec3m s\u1ef1 nghi\u1ec7p l\u00e0 khi Kazumi \u0111\u01b0\u1ee3c \u0111\u1ea3m nh\u1eadn thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt cho Chuunibyou, Phantom World. Shoko c\u0169ng kh\u00f4ng k\u00e9m c\u1ea1nh m\u00e0 \u1eb5m tr\u1ecdn vai tr\u00f2 thi\u1ebft k\u1ebf nv trong Hibike Euphonium. Do s\u1edf h\u1eefu IP (to\u00e0n ho\u1eb7c ph\u1ea7n l\u1edbn) n\u00ean h\u1ecd c\u00f3 th\u1ec3 t\u1ef1 do th\u1ecfa s\u1ee9c ph\u00e1t huy phong c\u00e1ch art b\u1ea3n th\u00e2n sau bao nhi\u00eau n\u0103m ph\u00e1t tri\u1ec3n v\u00e0 ho\u00e0n thi\u1ec7n. N\u00e9t v\u1ebd v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c ph\u1ea7n n\u00e0o \u0111\u00f3 s\u1ef1 c\u1ed5 \u0111i\u1ec3n thu\u1edf x\u01b0a, nh\u01b0ng gi\u1edd \u0111\u00e2y \u0111\u00e3 dung h\u00f2a v\u1edbi \u00e2m h\u01b0\u1edfng c\u1ee7a xu h\u01b0\u1edbng hi\u1ec7n \u0111\u1ea1i \u0111\u1ec3 tr\u1edf n\u00ean ho\u00e0n h\u1ea3o: t\u1ec9 l\u1ec7 d\u00e1ng ng\u01b0\u1eddi nh\u00e2n v\u1eadt c\u00e2n \u0111\u1ed1i, kh\u1ed5 m\u1eaft kh\u00f4ng to c\u0169ng kh\u00f4ng nh\u1ecf, mang l\u1ea1i s\u1ef1 h\u00e0i h\u00f2a tr\u00ean \u0111\u01b0\u1eddng n\u00e9t khu\u00f4n m\u1eb7t, t\u1ea1o n\u00e9t h\u1ea5p d\u1eabn \u201ch\u1edbp h\u1ed3n\u201d kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>Hai ch\u1ecb em c\u00f2n l\u00e0 l\u1ef1c l\u01b0\u1ee3ng tr\u1ee5 c\u1ed9t \u0111\u1ea3m nh\u1eadn nh\u1eefng v\u1ecb tr\u00ed t\u1ed1i quan tr\u1ecdng trong studio xuy\u00ean su\u1ed1t h\u01a1n hai th\u1eadp k\u1ef7, t\u1eeb ho\u1ea1t h\u1ecda s\u0129 thi\u1ebft y\u1ebfu cho \u0111\u1ebfn tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda. V\u00e0 \u0111\u00e2y l\u00e0 \u201cb\u00ed quy\u1ebft\u201d quan tr\u1ecdng gi\u00fap Kyoto Animation lu\u00f4n gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng trong \u0111\u01b0\u1eddng n\u00e9t nh\u00e2n v\u1eadt: nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt s\u1ebd lu\u00f4n l\u00e0 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda c\u1ee7a series do ch\u00ednh h\u1ecd \u0111\u1ea3m nh\u1eadn ph\u1ea7n thi\u1ebft k\u1ebf, h\u1ecd lu\u00f4n t\u1ef1 tay ki\u1ec3m tra v\u00e0 s\u1eeda l\u1ed7i t\u1eebng b\u1ea3n v\u1ebd \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o t\u00ednh \u1ed5n \u0111\u1ecbnh trong n\u00e9t art, t\u1eeb t\u1eadp \u0111\u1ea7u cho \u0111\u1ebfn t\u1eadp cu\u1ed1i l\u00e0 xuy\u00ean su\u1ed1t v\u00e0 kh\u00f4ng kh\u00e1c bi\u1ec7t!<\/p>\n\n\n\n<p>Ti\u1ebfc thay, ng\u01b0\u1eddi em Shoko \u0111\u00e3 m\u1ea5t trong v\u1ee5 h\u1ecfa ho\u1ea1n 2019, c\u00f2n \u0111\u1ea5y ch\u1ec9 l\u00e0 m\u1ed9t n\u1eeda, l\u00e0 ng\u01b0\u1eddi ch\u1ecb Kazumi l\u1ebb loi \u0111\u01a1n \u0111\u1ed9c, g\u00e1nh l\u1ea5y ph\u1ea7n tr\u00e1ch nhi\u1ec7m ng\u01b0\u1eddi em \u0111\u00e3 \u0111\u1ec3 l\u1ea1i cho m\u00ecnh n\u00f3i ri\u00eang, v\u00e0 c\u1ea3 cho studio n\u00f3i chung. Hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 c\u00f9ng nhau \u0111\u1ea3m nh\u1eadn Violet Evergarden Movie, c\u00f9ng l\u00e0m chung \u1edf Dragon Maid S1. Nh\u01b0 \u0111\u1ec3 t\u01b0\u1edfng nh\u1edb k\u00fd \u1ee9c c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 khu\u1ea5t, Kazumi \u0111\u00e3 tham gia v\u00e0o Dragon Maid S2 trong n\u0103m v\u1eeba r\u1ed3i, nh\u01b0ng \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean t\u1eeb r\u1ea5t l\u00e2u t\u1ea1i KyoAni \u2013 Kazumi kh\u00f4ng l\u00e0m c\u00f9ng ng\u01b0\u1eddi em g\u00e1i b\u00e9 nh\u1ecf c\u1ea1nh b\u00ean.<\/p>\n\n\n\n<p>M\u00ecnh hy v\u1ecdng sau nh\u1eefng m\u1ea5t m\u00e1t qu\u00e1 s\u1ee9c ch\u1ecbu \u0111\u1ef1ng, nh\u1eefng \u0111i\u1ec1u t\u1ed1t \u0111\u1eb9p nh\u1ea5t s\u1ebd \u0111\u1ebfn v\u1edbi Kazumi trong nh\u1eefng n\u0103m th\u00e1ng s\u1eafp t\u1edbi c\u1ee7a s\u1ef1 nghi\u1ec7p t\u1ea1i Kyoto Animation.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6 id=\"link-bai-vi\u1ebft-https-facebook-com-alonelycomet-posts-311869967620396\">Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/311869967620396\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/facebook.com\/alonelycomet\/posts\/311869967620396<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e2y l\u00e0 series nhi\u1ec1u ph\u1ea7n m\u00ecnh s\u1ebd \u0111i v\u00e0o m\u1ed5 x\u1ebb nh\u1eefng t\u00e0i n\u0103ng v\u00e0 con ng\u01b0\u1eddi \u0111\u00e3 c\u00f3 c\u00f4ng t\u1ea1o n\u00ean danh hi\u1ec7u \u201cg\u00e0 v\u1ecbt h\u00f3a thi\u00ean nga\u201d m\u00e0 Kyoto Animation \u0111\u1ea1t \u0111\u01b0\u1ee3c. L\u00ed do series \u201cng\u1eabu h\u1ee9ng\u201d n\u00e0y ra \u0111\u1eddi l\u00e0 v\u00ec, ch\u1eafc c\u00e1c b\u1ea1n c\u0169ng \u0111o\u00e1n ra \u0111\u01b0\u1ee3c, Dragon Maid S t\u1eadp Special v\u1eeba ra m\u1eaft g\u1ea7n \u0111\u00e2y khi\u1ebfn m\u00ecnh \u2013 m\u1ed9t \u0111\u1ee9a s\u1ed1ng n\u1ed9i t\u00e2m \u2013 ho\u00e0i ni\u1ec7m kinh kh\u1ee7ng. Do b\u00e0i vi\u1ebft \u201cng\u1eabu h\u1ee9ng\u201d n\u00ean s\u1ebd kh\u00f4ng c\u00f3 m\u1ed1c th\u1eddi gian c\u1ee5 th\u1ec3 v\u1ec1 th\u1eddi gian ra m\u1eaft c\u1ee7a b\u00e0i ti\u1ebfp theo. \u0110\u1ed1i v\u1edbi Kyoto [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2409,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2407"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2407"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2407\/revisions"}],"predecessor-version":[{"id":2410,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2407\/revisions\/2410"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2409"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2407"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}