{"id":2289,"date":"2021-12-17T09:00:00","date_gmt":"2021-12-17T02:00:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2289"},"modified":"2021-12-18T09:08:13","modified_gmt":"2021-12-18T02:08:13","slug":"kimetsu-no-yaiba-zankyou-sanka-va-truyen-thuyet-bach-quy-da-hanh","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/17\/kimetsu-no-yaiba-zankyou-sanka-va-truyen-thuyet-bach-quy-da-hanh\/","title":{"rendered":"Kimetsu no Yaiba &#8211; Zankyou Sanka v\u00e0 Truy\u1ec1n Thuy\u1ebft B\u00e1ch Qu\u1ef7 D\u1ea1 H\u00e0nh"},"content":{"rendered":"\n<h5>Gi\u1edbi Thi\u1ec7u<\/h5>\n\n\n\n<p>Zankyou Sanka (\u6b8b\u97ff\u6563\u6b4c) \u2013 \u201cTh\u00e1nh ca vang v\u1ecdng\u201d c\u1ee7a Aimer l\u00e0 OP \u0111\u1ea7u ti\u00ean c\u1ee7a anime Kimetsu no Yaiba season 2 \u201cYuukakuhen\u201d. B\u00e0i h\u00e1t v\u1eeba \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 MV ch\u00ednh th\u1ee9c v\u00e0o kho\u1ea3ng 4 ng\u00e0y tr\u01b0\u1edbc v\u00e0 \u0111\u00e3 l\u1eadp t\u1ee9c cho m\u00ecnh \u1ea5n t\u01b0\u1ee3ng tuy\u1ec7t v\u1eddi. Kh\u00f4ng ch\u1ec9 v\u00ec \u0111\u1ed9 hyper v\u00e0 catchy c\u1ee7a \u00e2m nh\u1ea1c mang th\u01b0\u01a1ng hi\u1ec7u Aimer, m\u00e0 c\u00f2n do c\u00e1i \u201ch\u00e0o nho\u00e1ng\u201d v\u00e0 r\u1ef1c r\u1ee1 c\u1ee7a h\u00ecnh \u1ea3nh. MV n\u00e0y v\u1eeba x\u00e2y d\u1ef1ng n\u00ean m\u1ed9t c\u00e2u chuy\u1ec7n \u0111\u1ed9c l\u1eadp mang \u0111\u1eadm n\u00e9t v\u0103n h\u00f3a Nh\u1eadt B\u1ea3n v\u00e0 t\u01b0 t\u01b0\u1edfng Th\u1ea7n \u0111\u1ea1o, l\u1ea1i c\u00f3 s\u1ef1 li\u00ean k\u1ebft th\u00fa v\u1ecb v\u1edbi ch\u00ednh Kimetsu no Yaiba.<\/p>\n\n\n\n<h6>MV Link:&nbsp;<a href=\"https:\/\/www.youtube.com\/watch?v=tLQLa6lM3Us&amp;fbclid=IwAR2jeRm1lj6jeUd_FhivVosYvrBNwRMTYBJ205-VuDkYcWmrsJAHSJVzcSg\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/www.youtube.com\/watch?v=tLQLa6lM3Us<\/a><\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>B\u00e1ch Qu\u1ef7 D\u1ea1 H\u00e0nh &#8211; M\u1ed9t Bi\u1ec3u T\u01b0\u1ee3ng V\u0103n H\u00f3a<\/h5>\n\n\n\n<p>B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh (\u767e\u9b3c\u591c\u884c &#8211; Hyakki Yak\u014d) d\u1ecbch theo nguy\u00ean g\u1ed1c H\u00e1n Vi\u1ec7t l\u00e0 \u201ccu\u1ed9c di\u1ec5u h\u00e0nh v\u00e0o ban \u0111\u00eam c\u1ee7a 100 con qu\u1ef7\u201d. Tuy nhi\u00ean, n\u00f3 d\u00f9ng \u0111\u1ec3 di\u1ec5n t\u1ea3 chung cho \u0111o\u00e0n di\u1ec5u h\u00e0nh s\u1ed1 l\u01b0\u1ee3ng r\u1ea5t l\u1edbn c\u1ee7a h\u00e0ng ng\u00e0n con qu\u1ef7.<\/p>\n\n\n\n<p>Theo truy\u1ec1n thuy\u1ebft d\u00e2n gian c\u00f3 h\u01a1n ng\u00e0n n\u0103m l\u1ecbch s\u1eed, B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh x\u1ea3y ra tr\u00ean c\u00e1c con ph\u1ed1 v\u00e0o m\u1ed9t \u0111\u00eam h\u00e8 nh\u1ea5t \u0111\u1ecbnh trong v\u00f2ng Ho\u00e0ng \u0111\u1ea1o v\u1edbi s\u1ed1 l\u01b0\u1ee3ng l\u1edbn y\u00eau qu\u00e1i (yokai), qu\u1ef7 (oni) v\u00e0 c\u00e1c sinh v\u1eadt si\u00eau nhi\u00ean kh\u00e1c. Nh\u1eefng ai v\u00f4 t\u00ecnh r\u01a1i v\u00e0o \u0111o\u00e0n di\u1ec5u h\u00e0nh n\u00e0y \u0111\u1ec1u ph\u1ea3i ch\u1ecbu s\u1ed1 ph\u1eadn kh\u00e1 bi th\u1ea3m l\u00e0 c\u00e1i ch.\u1ebft ho\u1eb7c b\u1ecb c\u00e2u m\u1ea5t linh h\u1ed3n.<\/p>\n\n\n\n<p>H\u00ecnh t\u01b0\u1ee3ng n\u00e0y c\u00f3 s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi ng\u00e0y Halloween trong v\u0103n h\u00f3a ph\u01b0\u01a1ng T\u00e2y, th\u1ec3 hi\u1ec7n kho\u1ea3nh kh\u1eafc khi ranh gi\u1edbi gi\u1eefa Th\u1ebf gi\u1edbi Con ng\u01b0\u1eddi v\u00e0 Th\u1ebf gi\u1edbi si\u00eau nhi\u00ean tr\u1edf n\u00ean m\u1ecfng manh v\u00e0 d\u1ec5 d\u00e0ng b\u1ecb ph\u00e1 v\u1ee1.<\/p>\n\n\n\n<p>B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh l\u00e0 m\u1ed9t ch\u1ee7 \u0111\u1ec1 quen thu\u1ed9c trong ngh\u1ec7 thu\u1eadt Nh\u1eadt B\u1ea3n. N\u00f3 xu\u1ea5t hi\u1ec7n trong nhi\u1ec1u t\u00e1c ph\u1ea9m h\u1ed9i h\u1ecda t\u1eeb th\u1eddi Muromachi (1336 \u2013 1573), r\u1ea5t ph\u1ed5 bi\u1ebfn d\u01b0\u1edbi th\u1eddi Edo v\u00e0 s\u1ee9c \u1ea3nh h\u01b0\u1edfng c\u00f2n k\u00e9o d\u00e0i cho \u0111\u1ebfn ng\u00e0y nay. Trong v\u0103n h\u00f3a hi\u1ec7n \u0111\u1ea1i v\u1edbi anime v\u00e0 manga, ta c\u00f3 Jujutsu Kaisen, Paprika, c\u00f9ng s\u1ef1 li\u00ean h\u1ec7 v\u1edbi Pom Poko v\u00e0 Spirited Away. \u0110\u1eb7c bi\u1ec7t n\u00f3 l\u00e0 \u00fd t\u01b0\u1edfng cho kh\u00e1 nhi\u1ec1u game t\u1eeb chi\u1ebfn \u0111\u1ea5u \u0111\u1ebfn phi\u00eau l\u01b0u, \u0111\u1ea1i di\u1ec7n l\u00e0 Monster Hunter: Rise, Touhou v\u00e0 Yo-kai watch \u0111\u00ecnh \u0111\u00e1m m\u1ed9t th\u1eddi.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>B\u00e1ch Qu\u1ef7 D\u1ea1 H\u00e0nh &amp; Zankyou Sanka<\/h5>\n\n\n\n<p>N\u00f3i s\u01a1 qua v\u1ec1 m\u1eb7t n\u1ed9i dung, MV Zankyou Sanka k\u1ec3 v\u1ec1 m\u1ed9t n\u1eef sinh trung h\u1ecdc v\u00f4 t\u00ecnh b\u1ecb r\u01a1i v\u00e0o \u0111o\u00e0n di\u1ec5u h\u00e0nh ma qu\u1ef7 trong m\u1ed9t \u0111\u00eam tr\u0103ng tr\u00f2n \u0111\u1ea7y h\u00e0o nho\u00e1ng. V\u1edbi t\u00e2m tr\u1ea1ng s\u1ee3 h\u00e3i v\u00e0 hoang mang c\u1ef1c \u0111\u1ed9, c\u00f4 c\u1ed1 g\u1eafng ch\u1ea1y tr\u1ed1n kh\u1ecfi \u0111\u00e1m r\u01b0\u1edbc r\u00f9ng r\u1ee3n. Th\u1ebf nh\u01b0ng th\u1ebf gi\u1edbi l\u1ea1i kh\u00f4ng ng\u1eebng \u0111\u1ea3o l\u1ed9n ng\u0103n ch\u1eb7n b\u01b0\u1edbc ch\u00e2n c\u00f4. \u0110\u1ebfn cu\u1ed1i c\u00f9ng c\u00f4 n\u1eef sinh v\u1eabn kh\u00f4ng tho\u00e1t \u0111\u01b0\u1ee3c \u0111\u00e1m y\u00eau ma qu\u1ef7 qu\u00e1i v\u00e0 b\u1ecb h\u00e0ng ng\u00e0n con qu\u1ef7 t\u1eadp k\u00edch. L\u0169 qu\u1ef7 l\u1ea7n l\u01b0\u1ee3t lao qua c\u00f4 khi\u1ebfn linh h\u1ed3n nh\u01b0 bay ra kh\u1ecfi th\u00e2n th\u1ec3. MV ch\u1ea5m d\u1ee9t trong s\u1ef1 ng\u1ee1 ng\u00e0ng khi c\u00f4 n\u1eef sinh \u0111\u1ee9ng m\u1ed9t m\u00ecnh trong \u00e1nh s\u00e1ng s\u1edbm mai, khu\u00f4n m\u1eb7t ho\u00e0n to\u00e0n l\u1eb7ng \u0111i.<\/p>\n\n\n\n<p>N\u1ed9i dung MV n\u00e0y l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb nh\u1eefng truy\u1ec1n thuy\u1ebft v\u1ec1 B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh d\u01b0\u1edbi th\u1eddi Heike, khi m\u1ed9t con ng\u01b0\u1eddi x\u1ea5u s\u1ed1 v\u00f4 t\u00ecnh \u0111i l\u1ea1c v\u00e0o \u0111o\u00e0n di\u1ec5u h\u00e0nh c\u1ee7a qu\u1ef7. C\u00e2u chuy\u1ec7n mang m\u00e0u s\u1eafc th\u1ea7n tho\u1ea1i n\u00e0y v\u1ed1n \u0111\u00e3 c\u00f3 s\u1ee9c h\u1ea5p d\u1eabn ri\u00eang. Th\u00eam v\u00e0o \u0111\u00f3 MV c\u00f2n kh\u00e9o l\u00e9o g\u00e0i c\u1eafm nhi\u1ec1u chi ti\u1ebft li\u00ean h\u1ec7 s\u00e2u v\u1edbi ch\u00ednh v\u1edbi anime Kimetsu no Yaiba, \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u00f9a 2 \u201cPh\u1ed1 \u0111\u00e8n \u0111\u1ecf\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Li\u00ean H\u1ec7 V\u1edbi Kimetsu no Yaiba &#8211; Yuukakuhen:<\/h5>\n\n\n\n<p>M\u1ed1i li\u00ean k\u1ebft d\u1ec5 th\u1ea5y nh\u1ea5t c\u1ee7a MV Zankyou Sanka v\u1edbi KnY ch\u00ednh l\u00e0 nh\u1eefng con QU\u1ef6. \u0110o\u00e0n B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh c\u1ee7a MV v\u1eabn l\u00e0 t\u1eadp h\u1ee3p c\u1ee7a r\u1ea5t nhi\u1ec1u lo\u1ea1i qu\u1ef7 kh\u00e1c nhau. M\u1edf \u0111\u1ea7u l\u00e0 tranh v\u1ebd Ukiyo-e v\u1ec1 Nekomata, Kappa &#8230; v\u00e0 sau \u0111\u00f3 l\u00e0 \u0111o\u00e0n nh\u1eefng sinh v\u1eadt ma qu\u00e1i \u0111a d\u1ea1ng h\u00ecnh th\u00f9, d\u1ec5 th\u1ea5y c\u00f3 gashadokuro v\u1edbi h\u00ecnh d\u1ea1ng b\u1ed9 x\u01b0\u01a1ng kh\u1ed5ng l\u1ed3, bao quanh l\u00e0 nh\u1eefng \u0111\u1ed1m ma ch\u01a1i m\u00e0u xanh Hitodama. Tuy nhi\u00ean \u0111o\u00e0n di\u1ec5u h\u00e0nh qu\u1ef7 n\u00e0y c\u00f3 trang ph\u1ee5c \u201cl\u00f2e lo\u1eb9t\u201d. Nhi\u1ec1u con \u0103n m\u1eb7c r\u1ea5t th\u1eddi trang v\u1edbi thi\u1ebft k\u1ebf ren s\u1ee3i ph\u1ed1i m\u00e0u b\u1eaft m\u1eaft v\u00e0&#8230;\u0111i gi\u00e0y cao g\u00f3t c\u1ef1c k\u00ec ch\u1ea5t ch\u01a1i. C\u00f3 th\u1ec3 n\u00f3i \u0111o\u00e0n ma qu\u1ef7 n\u00e0y kh\u00e1 \u201ch\u00e0o nho\u00e1ng\u201d v\u00e0 \u201ch\u1ee3p m\u1ed1t\u201d \u0111\u1ea5y ch\u1ee9.<\/p>\n\n\n\n<p>Trong s\u1ed1 ch\u00fang, \u0111\u1eb7c bi\u1ec7t nh\u1ea5t l\u00e0 con qu\u1ef7 \u0111\u1ea7u ti\u00ean ch\u00fa \u00fd \u0111\u1ebfn nh\u00e2n v\u1eadt ch\u00ednh (c\u00f4 n\u1eef sinh c\u1ee7a ch\u00fang ta). N\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 con qu\u1ef7 d\u1eabn \u0111\u1ea7u, nh\u01b0ng l\u00e0 con kh\u01a1i m\u00e0o \u0111u\u1ed5i theo c\u00f4 n\u1eef sinh nh\u01b0 th\u1ec3 n\u00f3 c\u00f3 th\u00f9 h\u1eadn \u0111\u1eb7c bi\u1ec7t v\u1edbi c\u00f4 v\u1eady. \u0110i\u1ec3m \u1ea9n \u00fd kh\u00e1 th\u00fa v\u1ecb \u1edf ch\u1ed7 c\u00f3 v\u1ebb nh\u01b0 \u0111\u00f3 l\u00e0 m\u1ed9t con qu\u1ef7 \u0111eo m\u1eb7t n\u1ea1 Hannya. Trong k\u1ecbch Noh, \u0111\u00e2y l\u00e0 chi\u1ebfc m\u1eb7t n\u1ea1 ma qu\u00e1i \u0111\u01b0\u1ee3c \u0111eo b\u1edfi n\u1eef qu\u1ef7 Kijo. N\u1eef qu\u1ef7 n\u00e0y \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 v\u1ed1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi \u0111\u00e0n b\u00e0 xinh \u0111\u1eb9p nh\u01b0ng ghen tu\u00f4ng t\u1ed9t \u0111\u1ed9, s\u1eb5n s\u00e0ng l\u00e0m m\u1ecdi th\u1ee9 \u0111\u1ec3 b\u00e1o th\u00f9. Trong MV, con qu\u1ef7 n\u00e0y l\u1ea1i c\u00f3 m\u1ed9t t\u1ea1o h\u00ecnh kh\u00e1 phi gi\u1edbi t\u00ednh v\u1edbi th\u00e2n h\u00ecnh to l\u1edbn c\u1ee7a \u0111\u00e0n \u00f4ng v\u00e0 \u0111i gi\u00e0y cao g\u00f3t 7 ph\u00e2n c\u1ee7a ph\u1ee5 n\u1eef. Nh\u1eefng \u0111i\u1ec1u n\u00e0y l\u1eadp t\u1ee9c khi\u1ebfn ta li\u00ean h\u1ec7 \u0111\u1ebfn \u201cng\u00f4i sao\u201d c\u1ee7a ss2 n\u00e0y: Th\u01b0\u1ee3ng Huy\u1ec1n L\u1ee5c Daki v\u00e0 Gyutaro.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, m\u1eb7t n\u1ea1 Hannya c\u00f2n c\u00f3 th\u1ec3 \u00e1m ch\u1ec9 hai \u00fd ngh\u0129a n\u1eefa c\u0169ng kh\u00e1 li\u00ean quan \u0111\u1ebfn KnY.<\/p>\n\n\n\n<p>Th\u1ee9 nh\u1ea5t, theo truy\u1ec7n c\u1ed5 d\u00e2n gian, chi\u1ebfc m\u1eb7t n\u1ea1 n\u00e0y v\u1ed1n l\u00e0 v\u00f4 h\u1ea1i, n\u00f3 ch\u1ec9 tr\u1edf n\u00ean ma qu\u00e1i khi r\u01a1i v\u00e0o tay \u201cng\u01b0\u1eddi th\u00edch h\u1ee3p\u201d. M\u1ed9t ng\u01b0\u1eddi ph\u1ee5 n\u1eef ch\u1ea5t ch\u1ee9a th\u00f9 h\u1eadn \u0111eo m\u1eb7t n\u1ea1 Hannya l\u00ean m\u1edbi tr\u1edf th\u00e0nh m\u1ed9t con qu\u1ef7, c\u00f2n ngu\u1ed3n g\u1ed1c c\u1ee7a h\u1ecd v\u1eabn l\u00e0 con ng\u01b0\u1eddi. Kh\u00e1c v\u1edbi c\u00e1c lo\u1ea1i qu\u1ef7 xu\u1ea5t hi\u1ec7n t\u1eeb c\u00e1c hi\u1ec7n t\u01b0\u1ee3ng v\u00e0 sinh v\u1eadt t\u1ef1 nhi\u00ean, \u0111i\u1ec1u n\u00e0y nh\u1ea5n m\u1ea1nh v\u00e0o t\u00ednh \u201cng\u01b0\u1eddi\u201d c\u1ee5 th\u1ec3 c\u1ee7a ch\u00ednh con qu\u1ef7 n\u00e0y. Hi\u1ec3n nhi\u00ean \u0111i\u1ec1u n\u00e0y \u0111\u01b0\u1ee3c truy\u1ec1n c\u1ea3m h\u1ee9ng t\u1eeb KnY.<\/p>\n\n\n\n<p>Th\u1ee9 hai, chi\u1ebfc m\u1eb7t n\u1ea1 c\u00f3 m\u1ed9t thi\u1ebft k\u1ebf khu\u00f4n m\u1eb7t kh\u00e1 \u0111\u1eb7c bi\u1ec7t. Khi nh\u00ecn t\u1eeb tr\u00ean xu\u1ed1ng, n\u00f3 th\u1ec3 hi\u1ec7n s\u1ef1 hi\u1ec3m \u0111\u1ed9c v\u00e0 cu\u1ed3ng n\u1ed9, nh\u01b0ng ch\u1ec9 c\u1ea7n thay \u0111\u1ed5i g\u00f3c nghi\u00eang, ta s\u1ebd th\u1ea5y \u00e1nh nh\u00ecn r\u1ea5t bu\u1ed3n b\u00e3, nh\u01b0 th\u1ec3 b\u1ecb \u0111au kh\u1ed5 d\u00e0y v\u00f2. Ch\u1ec9 c\u1ea7n thay \u0111\u1ed5i g\u00f3c nh\u00ecn, c\u00e2u chuy\u1ec7n c\u1ee7a chi\u1ebfc m\u1eb7t n\u1ea1 \u0111\u00e3 thay \u0111\u1ed5i. Gi\u1ed1ng nh\u01b0 khi nh\u00ecn nh\u1eadn m\u1ed9t con qu\u1ef7 v\u1edbi nhi\u1ec1u m\u1eb7t kh\u00e1c nhau, ngo\u00e0i s\u1ef1 c\u0103m th\u00f9 c\u0169ng s\u1ebd th\u1ea5y nh\u1eefng n\u1ed7i \u0111au \u1ea9n ch\u1ee9a \u0111\u1eb1ng sau m\u1ed9t ki\u1ebfp ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>\u0110i\u1ec1u ti\u1ebfp theo t\u1ea1o ra c\u1ea3m nh\u1eadn th\u1ecb gi\u00e1c r\u1ea5t m\u00e3n nh\u00e3n l\u00e0 nh\u1eefng b\u1ed1i c\u1ea3nh k\u00ec l\u1ea1 nh\u01b0ng \u0111\u1eb7c th\u00f9 m\u00e0 nh\u00e2n v\u1eadt ch\u00ednh \u0111\u00e3 \u0111i qua. Th\u1ee9 \u0111\u1ea7u ti\u00ean c\u00f4 \u0111\u00e3 v\u01b0\u1ee3t qua l\u00e0 c\u00e1nh c\u1ed5ng Torii &#8211; bi\u1ec3u t\u01b0\u1ee3ng ng\u0103n c\u00e1ch tr\u1ea7n th\u1ebf v\u00e0 m\u1ed9t th\u1ebf gi\u1edbi si\u00eau linh, \u1edf \u0111\u00e2y ch\u00ednh l\u00e0 b\u01b0\u1edbc v\u00e0o m\u1ed9t \u0111\u1ecba h\u1ea1t c\u1ee7a y\u00eau ma qu\u1ef7 qu\u00e1i. Khung c\u1ea3nh ch\u00ednh l\u00e0 \u0111\u01b0\u1eddng ph\u1ed1 Tokyo hi\u1ec7n \u0111\u1ea1i, tuy nhi\u00ean hai b\u00ean \u0111\u01b0\u1eddng l\u1ea1i xu\u1ea5t hi\u1ec7n nh\u1eefng c\u00f4ng tr\u00ecnh \u0111\u1ea7y c\u1ed5 x\u01b0a nh\u01b0 c\u1ea7u c\u1ea1n, \u0111\u00e8n \u0111\u00e1, t\u01b0\u1eddng c\u00f3 g\u1eafn gia huy, t\u01b0\u1ee3ng \u0111\u00e1 kitsune&#8230;Trong \u00e1nh s\u00e1ng l\u1ed9ng l\u1eaby c\u0169ng nh\u01b0 m\u00e0n ph\u00e1o hoa \u201ch\u00e0o nho\u00e1ng\u201d, c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 nh\u1eefng b\u1ee9c tranh bijin \u014dkubi-e v\u1edbi ch\u1ee7 th\u1ec3 l\u00e0 c\u00e1c ph\u1ee5 n\u1eef xinh \u0111\u1eb9p v\u00e0 g\u1ee3i c\u1ea3m trong b\u1ed9 kimono c\u1ee7a Kitagawa Utamaro. \u0110i\u1ec1u \u0111\u00e1ng n\u00f3i nh\u1ea5t l\u00e0 nh\u00e2n v\u1eadt trong th\u1ec3 lo\u1ea1i tranh n\u00e0y th\u01b0\u1eddng l\u00e0 c\u00e1c k\u1ef9 n\u1eef v\u00e0 ch\u00fang th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 minh h\u1ecda cho t\u1ea1p ch\u00ed 18+ v\u00e0o th\u1eddi Taisho (c\u0169ng l\u00e0 th\u1eddi k\u00ec c\u1ee7a Kimetsu no Yaiba). Nh\u01b0 v\u1eady t\u1ed5ng k\u1ebft l\u1ea1i, b\u1ed1i c\u1ea3nh c\u1ee7a cu\u1ed9c B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh n\u00e0y l\u00e0 m\u1ed9t khu ph\u1ed1 \u0111\u00e8n \u0111\u1ecf \u0111\u1ea7y ma m\u1ecb, tuy r\u1ef1c r\u1ee1 nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n kh\u1ee7ng khi\u1ebfp v\u00e0 qu\u00e1i \u0111\u1ea3n.<\/p>\n\n\n\n<p>Sau khi nh\u1ea3y ra kh\u1ecfi k\u1ebft gi\u1edbi \u201ckhu \u0111\u00e8n \u0111\u1ecf\u201d, kh\u00f4ng gian \u0111\u1ed9t ng\u1ed9t tr\u1edf n\u00ean \u0111\u1ea3o l\u1ed9n phi tr\u1ecdng l\u1ef1c, g\u1ee3i nh\u1edb s\u00e2u s\u1eafc \u0111\u1ebfn \u201cV\u00f4 h\u1ea1n th\u00e0nh\u201d bi\u1ebfn \u1ea3o b\u1ea5t ch\u1ea5p m\u1ecdi \u0111\u1ecbnh lu\u1eadt v\u1eadt l\u00fd. T\u1ea1i kh\u00f4ng gian n\u00e0y c\u00f4 cu\u1ed1i c\u00f9ng c\u0169ng ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi \u0111\u00e1m qu\u1ef7. H\u00ecnh \u1ea3nh nh\u1eefng con qu\u1ef7 \u201clao qua\u201d m\u1ed9t con ng\u01b0\u1eddi g\u00e2y s\u1ef1 li\u00ean t\u01b0\u1edfng s\u00e2u s\u1eafc \u0111\u1ebfn h\u00e0nh \u0111\u1ed9ng \u201c\u0111\u00e1nh bay h\u1ed3n ph\u00e1ch\u201d hay \u0111o\u1ea1t h\u1ed3n. \u0110o\u1ea1n k\u1ebft c\u1ee7a MV xu\u1ea5t hi\u1ec7n h\u00ecnh \u1ea3nh c\u00f4 b\u00e9 t\u1ef1 \u00f4m l\u1ea5y ch\u00ednh m\u00ecnh. \u0110i\u1ec1u n\u00e0y nh\u01b0 m\u1ed9t \u1ea9n d\u1ee5 cho vi\u1ec7c \u201clinh h\u1ed3n tr\u1edf l\u1ea1i\u201d sau khi \u0111i g\u1eb7p ph\u1ea3i \u0111o\u00e0n B\u00e1ch qu\u1ef7 d\u1ea1 h\u00e0nh, nh\u01b0ng \u0111\u1ed3ng th\u1eddi c\u0169ng c\u00f3 th\u1ec3 mang \u00fd \u201ct\u00ecm l\u1ea1i ch\u00ednh m\u00ecnh\u201d. T\u1ea1i \u0111\u00f3 c\u0169ng l\u00e0 \u0111i\u1ec3m k\u1ebft th\u00fac c\u1ee7a \u0111\u00eam d\u00e0i \u00e1c m\u1ed9ng, c\u1ee7a s\u1ee3 h\u00e3i v\u00e0 kh\u1ed5 \u0111au.<\/p>\n\n\n\n<p>MV k\u1ebft th\u00fac b\u1eb1ng h\u00ecnh \u1ea3nh nh\u00e2n v\u1eadt ch\u00ednh \u0111\u1ee9ng gi\u1eefa \u00e1nh s\u00e1ng ban ng\u00e0y v\u00e0 lau \u0111i gi\u1ecdt n\u01b0\u1edbc m\u1eaft tr\u00ean mi, \u00e1nh nh\u00ecn tr\u1edf n\u00ean ki\u00ean \u0111\u1ecbnh. Ta c\u00f3 th\u1ec3 n\u00f3i r\u1eb1ng sau t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec \u0111\u00e3 tr\u1ea3i qua, c\u00f4 b\u00e9 \u0111\u00e3 tr\u1edf n\u00ean m\u1ea1nh m\u1ebd h\u01a1n. \u0110i\u1ec1u n\u00e0y cho m\u1ed9t c\u1ea3m gi\u00e1c kh\u00e1 ho\u00e0i ni\u1ec7m khi ngh\u0129 v\u1ec1 cu\u1ed9c h\u00e0nh tr\u00ecnh c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt trong KnY. T\u1ea5t c\u1ea3 \u0111\u1ec1u kh\u00f4ng ng\u1eebng n\u1ed7 l\u1ef1c, kh\u00f4ng ng\u1eebng c\u1ed1 g\u1eafng, v\u00e0 kh\u00f4ng ch\u1ecbu \u0111\u1ea7u h\u00e0ng sau m\u1ed7i ng\u00e0y tr\u00f4i qua.<br>.<\/p>\n\n\n\n<h5>K\u1ebeT L\u1ea0I<\/h5>\n\n\n\n<p>Zankyou Sanka kh\u00f4ng ch\u1ec9 l\u00e0 m\u1ed9t b\u00e0i h\u00e1t hay m\u00e0 c\u00f2n c\u00f3 m\u1ed9t MV kh\u00e1 th\u00fa v\u1ecb. Kh\u00f4ng ch\u1ec9 h\u1ee3p nh\u01b0 \u0111o ni \u0111\u00f3ng gi\u00e0y cho Kimetsu no Yaiba m\u00e0 c\u00f2n th\u1ec3 hi\u1ec7n s\u1ef1 t\u00e2m huy\u1ebft v\u1edbi v\u0103n h\u00f3a truy\u1ec1n th\u1ed1ng Nh\u1eadt B\u1ea3n.<\/p>\n\n\n\n<p>\u0110\u00e2y c\u0169ng c\u00f3 th\u1ec3 m\u1ed9t MV hi\u1ebfm hoi Aimer th\u1ec3 hi\u1ec7n vai di\u1ec5n \u201ccao cao t\u1ea1i th\u01b0\u1ee3ng\u201d \u0111\u1ee9ng tr\u00ean m\u00e1i nh\u00e0 quan s\u00e1t t\u1ea5t c\u1ea3 v\u1edbi s\u1ef1 t\u1eebng tr\u1ea3i. C\u1ed9ng th\u00eam v\u1edbi d\u00f2ng banner to t\u01b0\u1edbng \u201cimmortal\u201d ngay b\u00ean c\u1ea1nh khung h\u00ecnh, c\u00f3 v\u1ebb c\u00f4 n\u00e0ng mu\u1ed1n m\u1ed9t l\u1ea7n ch\u01a1i ng\u00f4ng v\u1edbi \u01b0\u1edbc m\u01a1 ngang t\u1ea7m th\u1ea7n th\u00e1nh trong chi\u1ebfc MV n\u00e0y. Ph\u1ea3i n\u00f3i \u0111\u00e2y l\u00e0 m\u1ed9t \u00fd t\u01b0\u1edfng c\u0169ng x\u1ecbn x\u00f2 y nh\u01b0 b\u00e0i h\u00e1t n\u00e0y v\u1eady!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/289964046477655\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/289964046477655\">https:\/\/facebook.com\/alonelycomet\/posts\/289964046477655<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Gi\u1edbi Thi\u1ec7u Zankyou Sanka (\u6b8b\u97ff\u6563\u6b4c) \u2013 \u201cTh\u00e1nh ca vang v\u1ecdng\u201d c\u1ee7a Aimer l\u00e0 OP \u0111\u1ea7u ti\u00ean c\u1ee7a anime Kimetsu no Yaiba season 2 \u201cYuukakuhen\u201d. B\u00e0i h\u00e1t v\u1eeba \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 MV ch\u00ednh th\u1ee9c v\u00e0o kho\u1ea3ng 4 ng\u00e0y tr\u01b0\u1edbc v\u00e0 \u0111\u00e3 l\u1eadp t\u1ee9c cho m\u00ecnh \u1ea5n t\u01b0\u1ee3ng tuy\u1ec7t v\u1eddi. Kh\u00f4ng ch\u1ec9 v\u00ec \u0111\u1ed9 hyper v\u00e0 catchy c\u1ee7a \u00e2m nh\u1ea1c mang th\u01b0\u01a1ng hi\u1ec7u Aimer, m\u00e0 c\u00f2n do c\u00e1i \u201ch\u00e0o nho\u00e1ng\u201d v\u00e0 r\u1ef1c r\u1ee1 c\u1ee7a h\u00ecnh \u1ea3nh. MV n\u00e0y v\u1eeba x\u00e2y d\u1ef1ng n\u00ean m\u1ed9t c\u00e2u chuy\u1ec7n \u0111\u1ed9c l\u1eadp mang \u0111\u1eadm n\u00e9t v\u0103n h\u00f3a Nh\u1eadt B\u1ea3n v\u00e0 t\u01b0 t\u01b0\u1edfng Th\u1ea7n \u0111\u1ea1o, l\u1ea1i c\u00f3 s\u1ef1 [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2290,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2289"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2289"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2289\/revisions"}],"predecessor-version":[{"id":2291,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2289\/revisions\/2291"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2290"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2289"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2289"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2289"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}