{"id":2399,"date":"2022-01-10T20:48:00","date_gmt":"2022-01-10T13:48:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2399"},"modified":"2022-01-19T20:52:09","modified_gmt":"2022-01-19T13:52:09","slug":"ryuu-to-sobakasu-no-hime-tuyet-voi-nhung-qua-tham-vong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/10\/ryuu-to-sobakasu-no-hime-tuyet-voi-nhung-qua-tham-vong\/","title":{"rendered":"Ryuu to Sobakasu no Hime &#8211; Tuy\u1ec7t V\u1eddi Nh\u01b0ng Qu\u00e1 Tham V\u1ecdng!"},"content":{"rendered":"\n<p>Belle : Ryuu to Sobakasu no Hime (Belle : R\u1ed3ng v\u00e0 c\u00f4ng ch\u00faa t\u00e0n nhang) l\u00e0 s\u1ea3n ph\u1ea9m movie anime m\u1edbi nh\u1ea5t c\u1ee7a \u0111\u1ea1o di\u1ec5n Hosoda Mamoru. B\u1ed9 phim \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ebfu v\u00e0o n\u1eeda cu\u1ed1i n\u0103m 2021 v\u00e0 \u0111\u01b0\u1ee3c gi\u1edbi ph\u00ea b\u00ecnh \u0111\u00e1nh gi\u00e1 kh\u00e1 cao. M\u00ecnh kh\u00f4ng \u0111\u01b0\u1ee3c xem b\u1ed9 n\u00e0y t\u1ea1i r\u1ea1p, nh\u01b0ng c\u0169ng \u0111\u00e3 c\u00f3 nh\u1eefng tr\u1ea3i nghi\u1ec7m r\u1ea5t \u1ed5n.<\/p>\n\n\n\n<p>N\u00f3i qua m\u1ed9t ch\u00fat v\u1ec1 qu\u00e1 tr\u00ecnh l\u00e0m phim, Belle : Ryuu to Sobakasu no Hime (g\u1ecdi t\u1eaft l\u00e0 BELLE) l\u00e0 d\u1ef1 \u00e1n \u0111\u01b0\u1ee3c \u0111\u1ea1o di\u1ec5n Hosoda th\u1ef1c hi\u1ec7n trong 3 n\u0103m k\u1ec3 t\u1eeb \u201cMirai no mirai\u201d. Ngo\u00e0i nh\u1eefng g\u01b0\u01a1ng m\u1eb7t quen thu\u1ed9c \u0111\u00e3 t\u1eebng c\u1ed9ng t\u00e1c l\u00e0m n\u00ean th\u00e0nh c\u00f4ng c\u1ee7a nh\u1eefng b\u1ed9 phim tr\u01b0\u1edbc \u0111\u00e2y, l\u1ea7n n\u00e0y Hosoda c\u00f3 nh\u1eefng th\u1eed nghi\u1ec7m mang t\u00ednh \u201cto\u00e0n c\u1ea7u\u201d kh\u00e1 l\u00fd th\u00fa. Thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt Belle xu\u1ea5t ph\u00e1t t\u1eeb Jin Kim, h\u1ecda s\u0129 H\u00e0n Qu\u1ed1c l\u00e0m vi\u1ec7c t\u1ea1i Disney v\u1edbi Frozen v\u00e0 Moana. Tomm Moore v\u00e0 c\u00e1c h\u1ecda s\u0129 c\u1ee7a Cartoon Saloon (Ireland) cho thi\u1ebft k\u1ebf c\u00e1c t\u00f9y t\u00f9ng c\u1ee7a R\u1ed3ng. Ki\u1ebfn tr\u00fac s\u01b0 Eric Wong t\u1ea1i London t\u1ea1o n\u00ean di\u1ec7n m\u1ea1o cho th\u1ebf gi\u1edbi U. Kh\u00e1c v\u1edbi nh\u1eefng g\u00ec \u0111\u00e3 l\u00e0m v\u1edbi OZ c\u1ee7a Summer Wars, d\u01b0\u1eddng nh\u01b0 v\u1edbi U, Hosoda c\u00f3 s\u1ef1 k\u00ec v\u1ecdng l\u1edbn h\u01a1n v\u00e0o t\u00ednh \u0111a d\u1ea1ng \u0111\u1ed3ng th\u1eddi ch\u00e2n th\u1ef1c h\u01a1n c\u1ee7a n\u00f3.<\/p>\n\n\n\n<p>V\u1ec1 m\u1eb7t \u00e2m nh\u1ea1c, BELLE c\u00f3 m\u1ed9t s\u1ef1 \u0111\u1ea7u t\u01b0 nghi\u00eam t\u00fac v\u1edbi BGM l\u00e0 s\u1ea3n ph\u1ea9m t\u1eeb Iwasaki Taisei (Kekkai Sensen), Yuta Bandoh (Nh\u1eefng \u0111\u1ee9a con c\u1ee7a h\u1ea3i th\u00fa) v\u00e0 m\u1ed9t c\u00e1i t\u00ean kh\u00e1 \u0111\u1eb7c bi\u1ec7t: Ludvig Forssell, composer chuy\u00ean l\u00e0m nh\u1ea1c video game. Vocal c\u1ee7a Belle \u0111\u1ed3ng th\u1eddi l\u1ed3ng ti\u1ebfng cho Suzu l\u00e0 ca s\u0129, nh\u1ea1c s\u0129 Nakamura Kaho trong khi OST c\u00f3 s\u1ef1 tham gia c\u1ee7a millennium parade.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>\u0110\u00f4i n\u00e9t n\u1ed9i dung<\/h5>\n\n\n\n<p>BELLE l\u00e0 c\u00e2u chuy\u1ec7n k\u1ec3 v\u1ec1 c\u00f4 b\u00e9 Suzu &#8211; m\u1ed9t n\u1eef sinh s\u1ed1ng t\u1ea1i m\u1ed9t v\u00f9ng qu\u00ea Nh\u1eadt B\u1ea3n v\u1edbi t\u00ednh c\u00e1ch kh\u00e9p m\u00ecnh v\u00e0 tr\u1ea7m l\u1eb7ng do m\u1ed9t bi\u1ebfn c\u1ed1 tu\u1ed5i th\u01a1. Cu\u1ed9c \u0111\u1eddi Suzu ch\u1ec9 b\u1eaft \u0111\u1ea7u thay \u0111\u1ed5i khi c\u00f4 tham gia v\u00e0o U \u2013 m\u1ed9t th\u1ebf gi\u1edbi \u1ea3o to\u00e0n c\u1ea7u. T\u1ea1i \u0111\u00e2y, Suzu cu\u1ed1i c\u00f9ng c\u0169ng t\u00ecm l\u1ea1i \u0111\u01b0\u1ee3c gi\u1ecdng h\u00e1t c\u1ee7a ch\u00ednh m\u00ecnh d\u01b0\u1edbi c\u00e1i t\u00ean Belle v\u00e0 r\u1ed3i b\u1ed7ng nhi\u00ean tr\u1edf th\u00e0nh m\u1ed9t diva n\u1ed5i ti\u1ebfng. Gi\u1eefa l\u00fac \u1ea5y Belle g\u1eb7p R\u1ed3ng, m\u1ed9t nh\u00e2n v\u1eadt b\u00ed hi\u1ec3m trong th\u1ebf gi\u1edbi U.<\/p>\n\n\n\n<p>N\u1ed9i dung c\u1ee7a BELLE, theo ch\u00ednh nh\u1eefng chia s\u1ebb c\u1ee7a \u0111\u1ea1o di\u1ec5n Hosoda, \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch \u201cNg\u01b0\u1eddi \u0111\u1eb9p v\u00e0 qu\u00e1i v\u1eadt\u201d m\u00e0 hi\u1ec7n th\u00e2n l\u00e0 b\u1ea3n ho\u1ea1t h\u00ecnh \u201cBeauty and the Beast\u201d n\u0103m 1991 c\u1ee7a Disney. Motif c\u1ed5 \u0111i\u1ec3n n\u00e0y \u0111\u01b0\u1ee3c \u0111\u1eb7t trong m\u1ed9t b\u1ed1i c\u1ea3nh hi\u1ec7n \u0111\u1ea1i n\u01a1i Internet k\u1ebft n\u1ed1i v\u1ea1n v\u1eadt t\u1ea1o ra m\u1ed9t th\u1ebf gi\u1edbi \u1ea3o s\u00f4i \u0111\u1ed9ng kh\u00f4ng k\u00e9m g\u00ec th\u1ebf gi\u1edbi th\u1ef1c. Ch\u00e2m ng\u00f4n n\u1ed5i ti\u1ebfng \u201cDon\u2019t judge a book by its cover\u201d tr\u1edf th\u00e0nh c\u1ed1t l\u00f5i cho m\u1ecdi g\u00fat th\u1eaft trong BELLE, v\u1edbi nhi\u1ec1u c\u00e1ch \u1ea9n d\u1ee5 kh\u00e1c nhau \u1edf c\u1ea3 th\u1ebf gi\u1edbi th\u1ef1c v\u00e0 th\u1ebf gi\u1edbi \u1ea3o.<\/p>\n\n\n\n<p>Xuy\u00ean su\u1ed1t BELLE, m\u00ecnh \u0111\u00e1nh gi\u00e1 c\u00e2u chuy\u1ec7n c\u1ee7a n\u00f3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng kh\u00e1 t\u1ed1t. C\u00e1c nh\u00e2n v\u1eadt \u0111i\u1ec3n h\u00ecnh theo \u201cphong c\u00e1ch Hosoda\u201d v\u1edbi nhi\u1ec1u bi\u1ebfn chuy\u1ec3n t\u00e2m l\u00fd c\u00f3 s\u1ee9c h\u00fat, \u0111\u00f4i khi th\u00fa v\u1ecb, \u0111\u00f4i khi h\u00e0i h\u01b0\u1edbc. \u0110\u1eb7c bi\u1ec7t l\u1ea7n n\u00e0y, v\u1ecb \u0111\u1ea1o di\u1ec5n d\u00e0nh m\u1ed9t th\u1eddi l\u01b0\u1ee3ng kh\u00e1 l\u1edbn cho \u201cth\u1ebf gi\u1edbi \u1ea3o\u201d v\u00e0 s\u1ef1 k\u1ebft n\u1ed1i c\u1ee7a n\u00f3 v\u1edbi th\u1ebf gi\u1edbi th\u1ef1c. M\u1ed9t ki\u1ec3u c\u1ea5u tr\u00fac r\u1ea5t g\u1ee3i nh\u1edb \u0111\u1ebfn th\u1ec3 lo\u1ea1i h\u00e0nh \u0111\u1ed9ng \u0111i\u1ec7p vi\u00ean Hollywood.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>V\u1ec1 h\u00ecnh \u1ea3nh v\u00e0 ho\u1ea1t h\u1ecda<\/h5>\n\n\n\n<p>\u0110\u00e1nh gi\u00e1 v\u1ec1 hi\u1ec7u qu\u1ea3 h\u00ecnh \u1ea3nh c\u1ee7a BELLE, m\u00ecnh ch\u1ea5m \u1edf m\u1ee9c \u201c\u1ea5n t\u01b0\u1ee3ng\u201d.<\/p>\n\n\n\n<p>Th\u1ebf gi\u1edbi th\u1ef1c v\u1edbi nh\u1eefng c\u1ea3nh v\u1eadt th\u00f4n qu\u00ea xanh t\u01b0\u01a1i m\u00e1t m\u1eaft, hay nh\u1eefng c\u1ea3nh tuy\u1ebft r\u01a1i \u0111\u1ec1u \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u1ea5t \u0111\u1eb9p. Trong khi th\u1ebf gi\u1edbi \u1ea3o U l\u1ea1i \u0111\u01b0\u1ee3c trang ho\u00e0ng b\u1eb1ng nh\u1eefng s\u1eafc m\u00e0u r\u1ef1c r\u1ee1 v\u00e0 hi\u1ec7u \u1ee9ng th\u1ecb gi\u00e1c \u0111\u1eb7c s\u1eafc.<\/p>\n\n\n\n<p>Tuy m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 t\u00edn \u0111\u1ed3 c\u1ee7a CG, nh\u01b0ng c\u0169ng c\u00f4ng nh\u1eadn BELLE \u0111\u00e3 l\u00e0m kh\u00e1 t\u1ed1t. Ho\u1ea1t h\u1ecda chuy\u1ec3n \u0111\u1ed9ng \u1ed5n \u0111\u1ecbnh v\u00e0 m\u01b0\u1ee3t, kh\u00f4ng c\u00f3 nhi\u1ec1u \u0111i\u1ec3m kh\u1edbp v\u00e0 s\u1ef1 bi\u1ebfn h\u00f3a c\u0169ng kh\u00e1 thu\u1eadn m\u1eaft v\u00e0 cu\u1ed1n h\u00fat. C\u00f3 l\u1ebd \u0111i\u1ec1u n\u00e0y m\u1ed9t ph\u1ea7n l\u00e0 nh\u1edd \u0111\u1ed9i ng\u0169 l\u00e0m phim s\u1eed d\u1ee5ng m\u1ed9t di\u1ec5n vi\u00ean m\u00faa th\u1ef1c th\u1ee5 \u0111\u1ec3 l\u00e0m sample cho c\u00e1c c\u1ea3nh bi\u1ec3u di\u1ec5n c\u1ee7a Belle.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>V\u1ec1 \u00e2m nh\u1ea1c : \u0110i\u1ec3m s\u00e1ng c\u1ee7a phim<\/h5>\n\n\n\n<p>\u00c2m nh\u1ea1c th\u1ef1c s\u1ef1 l\u00e0 m\u1ed9t kh\u00eda c\u1ea1nh v\u01b0\u1ee3t tr\u1ed9i trong movie n\u00e0y. M\u1ed9t b\u1ed9 \u0111\u1eadm ch\u1ea5t \u201cphim ca nh\u1ea1c\u201d ki\u1ec3u Disney v\u1edbi ph\u1ea7n \u00e2m nh\u1ea1c kh\u00f4ng c\u00f2n ch\u1ed7 n\u00e0o \u0111\u1ec3 ch\u00ea c\u1ea3. S\u1ee9c bi\u1ec3u \u0111\u1ea1t c\u1ee7a n\u00f3 ph\u1ea3i \u0111\u1eb7t \u1edf m\u1ee9c tuy\u1ec7t di\u1ec7u v\u00e0 lay \u0111\u1ed9ng m\u1edbi \u0111\u1ee7 x\u1ee9ng \u0111\u00e1ng.<\/p>\n\n\n\n<p>Nh\u1eefng ca kh\u00fac do Belle tr\u00ecnh b\u00e0y c\u00f3 th\u1ec3 coi nh\u01b0 ch\u1ed1t ch\u1eb7n ph\u00e2n chia m\u1ea1ch c\u1ea3m x\u00fac c\u1ee7a phim, \u0111i t\u1eeb h\u00e0o nho\u00e1ng vui t\u01b0\u01a1i cho \u0111\u1ebfn rung c\u1ea3m v\u00e0 th\u1ea5u hi\u1ec3u. T\u1ea5t c\u1ea3 \u0111\u1ec1u xu\u1ea5t s\u1eafc t\u1eeb h\u00ecnh th\u1ee9c cho \u0111\u1ebfn n\u1ed9i dung, truy\u1ec1n t\u1ea3i nh\u1eefng c\u1ea3m x\u00fac v\u00f4 c\u00f9ng m\u1ea1nh m\u1ebd t\u1edbi ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>Tr\u00ean n\u1ec1n m\u1ed9t giai \u0111i\u1ec7u m\u01b0\u1ee3t m\u00e0 v\u00e0 b\u1eaft tai, th\u1ee9 l\u00e0m n\u00ean s\u1ef1 \u0111\u1eb7c bi\u1ec7t cho BELLE ch\u1eafc ch\u1eafn ph\u1ea3i k\u1ec3 \u0111\u1ebfn gi\u1ecdng h\u00e1t c\u1ee7a Nakamura Kaho. M\u00ecnh th\u1eadt s\u1ef1 ph\u1ea3i c\u00f4ng nh\u1eadn gi\u1ecdng h\u00e1t c\u1ee7a c\u00f4 c\u00f3 m\u1ed9t s\u1ee9c h\u00fat v\u00f4 c\u00f9ng \u0111\u1eb7c bi\u1ec7t, n\u00f3i m\u1ed9t c\u00e1ch h\u00ecnh t\u01b0\u1ee3ng s\u1ebd l\u00e0 \u201cth\u1ee9 \u00e2m thanh d\u1ed9i th\u1eb3ng v\u00e0o c\u00f5i l\u00f2ng ng\u01b0\u1eddi nghe\u201d. Nakamura c\u00f3 c\u00e1ch x\u1eed l\u00fd nh\u1eefng cao \u0111\u1ed9 v\u00e0 nh\u1ecbp \u0111i\u1ec7u kh\u00f3 nh\u1eb1n theo c\u00e1ch kh\u00e1 l\u1ea1 l\u1eabm nh\u01b0ng v\u00f4 c\u00f9ng m\u1ec1m m\u1ea1i v\u00e0 nh\u1ecbp nh\u00e0ng \u0111\u1ebfn kh\u00f4ng th\u1ec3 nh\u1eadn ra. \u0110\u1ed9 tr\u1ea7m v\u00e0 \u0111\u1ed9 rung c\u1ee7a gi\u1ecdng h\u00e1t c\u0169ng r\u1ea5t hi\u1ebfm th\u1ea5y n\u1ebfu so v\u1edbi nh\u1eefng gi\u1ecdng n\u1eef \u201chay\u201d th\u00f4ng th\u01b0\u1eddng, t\u1ea1o ra s\u1ef1 truy\u1ec1n c\u1ea3m c\u1ef1c k\u00ec \u1ea5n t\u01b0\u1ee3ng. S\u1ef1 chuy\u1ec3n t\u00f4ng \u201ckh\u00f3 mu\u1ed1n h\u1ee5t h\u01a1i\u201d v\u00e0 nh\u1eefng \u0111o\u1ea1n \u201cnh\u01b0 h\u00e1t rap\u201d c\u1ef1c nhanh m\u00e0 v\u1eabn r\u1ea5t m\u01b0\u1ee3t \u0111\u00e3 l\u00e0m n\u00ean m\u1ed9t \u201cU\u201d \u0111\u1ea7y tr\u00e1ng l\u1ec7. M\u1ed9t \u201cUta yo\u201d \u0111i t\u1eeb r\u1ee5t r\u00e8, s\u1ee3 h\u00e3i \u0111\u1ebfn khao kh\u00e1t v\u00e0 h\u1ea1nh ph\u00fac. V\u00e0 xu\u1ea5t s\u1eafc nh\u1ea5t l\u00e0 \u201cA milion miles away\u201d \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n b\u1eb1ng m\u1ed9t phong c\u00e1ch qu\u00e1 \u0111\u1ed7i c\u1ea3m x\u00fac v\u00e0 nguy\u00ean b\u1ea3n. S\u1ef1 run r\u1ea9y c\u1ee7a gi\u1ecdng h\u00e1t di\u1ec5n ra m\u1ed9t c\u00e1ch c\u1ef1c k\u00ec t\u1ef1 nhi\u00ean, \u0111\u00e8 n\u00e9n n\u1ed7i \u0111au v\u00f2 x\u00e9 trong t\u1eebng c\u00e2u ch\u1eef, c\u00e0ng g\u00e2y ra c\u1ea3m gi\u00e1c kh\u00f4ng th\u1ec3 kh\u1ecfa l\u1ea5p \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Tuy nhi\u00ean, c\u00f2n m\u1ed9t ch\u00fat \u0111i\u1ec3m tr\u1eeb<\/h5>\n\n\n\n<p>M\u00ecnh th\u1eadt s\u1ef1 x\u00fac \u0111\u1ed9ng tr\u01b0\u1edbc c\u00e1ch BELLE \u0111\u1ea9y cao tr\u00e0o c\u1ee7a c\u00e2u chuy\u1ec7n l\u00ean \u0111\u1ebfn \u0111\u1ec9nh \u0111i\u1ec3m. M\u00ecnh c\u0169ng c\u00f4ng nh\u1eadn b\u1ed9 phim \u0111\u00e3 l\u00e0m t\u1ed1t trong vi\u1ec7c \u0111\u1ecbnh h\u01b0\u1edbng c\u1ea3m x\u00fac c\u1ee7a ng\u01b0\u1eddi xem. Tuy nhi\u00ean v\u1edbi th\u1eddi l\u01b0\u1ee3ng 2 ti\u1ebfng v\u00e0 tham v\u1ecdng kh\u1eafc h\u1ecda qu\u00e1 nhi\u1ec1u v\u1ea5n \u0111\u1ec1, n\u1ed9i dung c\u1ee7a BELLE c\u00f3 ph\u1ea7n b\u1ecb qu\u00e1 t\u1ea3i.<\/p>\n\n\n\n<p>Th\u1ebf gi\u1edbi \u1ea3o l\u00e0 m\u1ed9t m\u00f4i tr\u01b0\u1eddng th\u1eadt s\u1ef1 r\u1ed9ng l\u1edbn, l\u1ee3i \u00edch v\u00e0 t\u00e1c \u0111\u1ed9ng c\u1ee7a n\u00f3 d\u01b0\u1eddng nh\u01b0 kh\u00f4ng h\u1ec1 c\u00f3 gi\u1edbi h\u1ea1n. \u201cB\u1eaft n\u1ea1t \u1ea3o\u201d (cyber bullying) t\u1ed3n t\u1ea1i d\u01b0\u1edbi nhi\u1ec1u h\u00ecnh th\u1ee9c v\u00e0 c\u00e1ch th\u1ee9c kh\u00e1c nhau. Vi\u1ec7c \u0111\u01b0a n\u00f3 v\u00e0o BELLE nh\u01b0 m\u1ed9t l\u1eddi \u201cc\u1ea3nh b\u00e1o\u201d khi\u1ebfn b\u1ed9 phim tr\u1edf n\u00ean d\u00e0i d\u00f2ng v\u00e0 c\u00f3 ph\u1ea7n thi\u1ebfu tr\u1ecdng t\u00e2m. Th\u00eam v\u00e0o \u0111\u00f3, quy\u1ebft \u0111\u1ecbnh gi\u1ea3i quy\u1ebft v\u1ea5n \u0111\u1ec1 \u201c\u0111\u1ebfn n\u01a1i \u0111\u1ebfn ch\u1ed1n\u201d c\u1ee7a Hosoda v\u00f4 h\u00ecnh chung l\u1ea1i l\u00e0 y\u1ebfu \u0111i\u1ec3m cho \u0111o\u1ea1n k\u1ebft c\u1ee7a BELLE. Tuy m\u00ecnh hi\u1ec3u \u0111\u01b0\u1ee3c n\u1ed7 l\u1ef1c li\u00ean k\u1ebft c\u00e1c m\u1ea1ch c\u00e2u chuy\u1ec7n, nh\u01b0ng \u0111\u00f4i khi n\u00f3 l\u1ea1i tr\u1edf n\u00ean xa c\u00e1ch v\u00e0 kh\u00f4ng g\u00f3i g\u1ecdn \u0111\u01b0\u1ee3c m\u1ed9t c\u1ea3m x\u00fac tr\u1ecdn v\u1eb9n cu\u1ed1i c\u00f9ng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>K\u1ebft l\u1ea1i<\/h5>\n\n\n\n<p>BELLE l\u00e0 m\u1ed9t b\u1ed9 phim r\u1ea5t \u0111\u00e1ng th\u01b0\u1edfng th\u1ee9c. Tuy c\u00f2n \u0111\u00f4i ch\u00fat l\u0103n t\u0103n, nh\u01b0ng n\u00f3 th\u1eadt s\u1ef1 l\u00e0 m\u1ed9t tr\u1ea3i nghi\u1ec7m kh\u00e1 tuy\u1ec7t v\u1eddi v\u1edbi m\u00ecnh, \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ea3ng \u00e2m nh\u1ea1c v\u00e0 h\u00ecnh \u1ea3nh.<\/p>\n\n\n\n<p><em>Ch\u1ea5m \u0111i\u1ec3m : 8.5\/10 (b\u1ecb tr\u1eeb \u0111i\u1ec3m n\u1ed9i dung, c\u00f2n ri\u00eang \u00e2m nh\u1ea1c l\u00e0 10\/10)<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/305063744967685\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/305063744967685\">https:\/\/facebook.com\/alonelycomet\/posts\/305063744967685<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Belle : Ryuu to Sobakasu no Hime (Belle : R\u1ed3ng v\u00e0 c\u00f4ng ch\u00faa t\u00e0n nhang) l\u00e0 s\u1ea3n ph\u1ea9m movie anime m\u1edbi nh\u1ea5t c\u1ee7a \u0111\u1ea1o di\u1ec5n Hosoda Mamoru. B\u1ed9 phim \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ebfu v\u00e0o n\u1eeda cu\u1ed1i n\u0103m 2021 v\u00e0 \u0111\u01b0\u1ee3c gi\u1edbi ph\u00ea b\u00ecnh \u0111\u00e1nh gi\u00e1 kh\u00e1 cao. M\u00ecnh kh\u00f4ng \u0111\u01b0\u1ee3c xem b\u1ed9 n\u00e0y t\u1ea1i r\u1ea1p, nh\u01b0ng c\u0169ng \u0111\u00e3 c\u00f3 nh\u1eefng tr\u1ea3i nghi\u1ec7m r\u1ea5t \u1ed5n. N\u00f3i qua m\u1ed9t ch\u00fat v\u1ec1 qu\u00e1 tr\u00ecnh l\u00e0m phim, Belle : Ryuu to Sobakasu no Hime (g\u1ecdi t\u1eaft l\u00e0 BELLE) l\u00e0 d\u1ef1 \u00e1n \u0111\u01b0\u1ee3c \u0111\u1ea1o di\u1ec5n Hosoda th\u1ef1c hi\u1ec7n trong 3 n\u0103m k\u1ec3 t\u1eeb \u201cMirai no mirai\u201d. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2400,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2399"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2399"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2399\/revisions"}],"predecessor-version":[{"id":2401,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2399\/revisions\/2401"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2400"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2399"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}