{"id":2300,"date":"2021-12-19T09:48:00","date_gmt":"2021-12-19T02:48:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2300"},"modified":"2021-12-20T10:02:52","modified_gmt":"2021-12-20T03:02:52","slug":"dac-chat-nghe-thuat-man-anh-cua-dao-dien-toshimasa-ishii-ft-eighty-six-p2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/19\/dac-chat-nghe-thuat-man-anh-cua-dao-dien-toshimasa-ishii-ft-eighty-six-p2\/","title":{"rendered":"\u0110\u1eb7c Ch\u1ea5t Ngh\u1ec7 Thu\u1eadt M\u00e0n \u1ea2nh c\u1ee7a \u0110\u1ea1o Di\u1ec5n Toshimasa Ishii .ft Eighty Six (P2)"},"content":{"rendered":"\n<p>D\u00f9 86 \u0111ang g\u1eb7p v\u1ea5n \u0111\u1ec1 s\u1ea3n xu\u1ea5t n\u1eb7ng, 2 t\u1eadp cu\u1ed1i ti\u1ebfp t\u1ee5c b\u1ecb d\u1eddi ng\u00e0y chi\u1ebfu nh\u01b0ng m\u00ecnh c\u0169ng ph\u1ea3i ng\u1ea1c nhi\u00ean l\u00e0 Aniplex l\u1ea1i d\u1ec5 t\u00ednh v\u00e0 nh\u00e2n nh\u01b0\u1ee3ng \u0111\u1ebfn th\u1ebf cho \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean qua t\u1eadp tu\u1ea7n n\u00e0y, ta c\u0169ng th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 ch\u0103m ch\u00fat \u0111\u1ebfn t\u1eebng khung h\u00ecnh c\u1ee7a Ishii, c\u00f3 th\u1ec3 n\u00f3i Ishii hi\u1ec7n \u0111ang l\u00e0 m\u1ed9t trong nh\u1eefng g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1o di\u1ec5n m\u1edbi c\u00f3 ti\u1ec1m n\u0103ng nh\u1ea5t trong ng\u00e0nh c\u00f4ng nghi\u1ec7p hi\u1ec7n t\u1ea1i. V\u00e0 \u1edf A-1 Pictures th\u00ec t\u00e0i n\u0103ng c\u1ee7a \u00f4ng \u0111\u00e3 \u0111\u01b0\u1ee3c \u01b0\u01a1m m\u1ea7m v\u00e0 dung d\u01b0\u1ee1ng hi\u1ec7u qu\u1ea3.<\/p>\n\n\n\n<p>K\u00ec n\u00e0y m\u00ecnh s\u1ebd ph\u00e2n t\u00edch ch\u00fat \u00edt v\u1ec1 th\u1ebf m\u1ea1nh h\u00ecnh \u1ea3nh c\u1ee7a t\u1eadp 20. Xuy\u00ean su\u1ed1t t\u1eadp, b\u1ea1n s\u1ebd th\u1ea5y r\u1ea5t nhi\u1ec1u khung h\u00ecnh \u0111\u01b0\u1ee3c b\u00e0i tr\u00ed \u0111\u1ec3 n\u00eau \u0111\u1eadm \u0111\u01b0\u1ee3c ch\u1ee7 \u0111\u1ec1 &#8220;chia c\u1eaft&#8221; v\u00e0 &#8220;l\u1ea1c l\u00f5ng&#8221;..<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u0110\u1eb7c Ch\u1ea5t Ngh\u1ec7 Thu\u1eadt M\u00e0n \u1ea2nh c\u1ee7a \u0110\u1ea1o Di\u1ec5n Toshimasa Ishii .ft Eighty Six (P2)\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/Px5pBXg7pZI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><strong>1\/<\/strong> Trong c\u1ea3nh m\u1ed9t (\u1edf vid), \u0111\u00e2y l\u00e0 shot g\u00f3c r\u1ed9ng, nh\u01b0ng Shin v\u1edbi Raiden b\u1ecb m\u1ed9t thanh s\u1eaft ch\u1eafn ngang, th\u1ec3 hi\u1ec7n n\u00ean s\u1ef1 chia c\u1eaft v\u00e0 ch\u01b0a th\u1ea5u hi\u1ec3u gi\u1eefa hai ng\u01b0\u1eddi. D\u00f9 Raiden \u0111\u00e3 quen bi\u1ebft Shin t\u1eeb l\u00e2u, c\u00f2n l\u00e2u h\u01a1n c\u1ea3 nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i trong ti\u1ec3u \u0111\u1ed9i, nh\u01b0ng anh v\u1eabn ch\u01b0a hi\u1ec3u, v\u00e0 ch\u01b0a c\u00f3 m\u1ed9t &#8220;k\u1ebft n\u1ed1i&#8221; th\u1eadt s\u1ef1 \u0111\u1ebfn Shin. <\/p>\n\n\n\n<p><strong>2\/<\/strong> Cut ti\u1ebfp theo l\u1ea1i ti\u1ebfp t\u1ee5c l\u00e0 h\u00ecnh \u1ea3nh thanh s\u1eaft ch\u1eafn ngang v\u1edbi g\u00f3c quay th\u1eb3ng \u0111\u1ee9ng. N\u1ebfu \u0111\u1ec3 \u00fd th\u00ec b\u1ea1n s\u1ebd th\u1ea5y, 2 ng\u01b0\u1eddi h\u1ecd \u0111ang &#8220;\u0111\u1ee9ng&#8221; tr\u00ean 2 \u0111\u01b0\u1eddng ray song song, kh\u00f4ng giao nhau, \u00e1m ch\u1ec9 h\u01b0\u1edbng \u0111i v\u00e0 \u0111\u00edch \u0111\u1ebfn kh\u00e1c nhau. Hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, Shin v\u00e0 Raiden s\u1ebd kh\u00f4ng &#8220;\u0111i c\u00f9ng&#8221; tr\u00ean m\u1ed9t con \u0111\u01b0\u1eddng. V\u00e0 \u0111\u00e2y v\u1eabn l\u00e0 c\u1ea3nh quay g\u00f3c r\u1ed9ng, xung quanh tr\u1ed1ng v\u1eafng y\u00ean t\u0129nh, t\u00e2m \u0111i\u1ec3m l\u00e0 2 ng\u01b0\u1eddi, t\u1ea1o m\u1ed9t c\u1ea3m gi\u00e1c &#8220;l\u1ea1c l\u00f5ng&#8221; v\u00e0 c\u00f4 \u0111\u01a1n.<\/p>\n\n\n\n<p><strong>3\/<\/strong> Sang c\u1ea3nh th\u1ee9 3, \u0111\u00e2y l\u00e0 c\u1ea3nh ch\u00fang ta &#8211; d\u01b0\u1edbi g\u00f3c nh\u00ecn c\u1ee7a ng\u01b0\u1eddi th\u1ee9 3 &#8211; quan s\u00e1t Shin t\u1eeb xa. Shin nh\u01b0 b\u1ecb &#8220;giam c\u1ea7m&#8221; trong m\u1ed9t chi\u1ebfc l\u1ed3ng s\u1eaft kh\u1ed5ng l\u1ed3, kh\u00f4ng l\u1ed1i tho\u00e1t. Shin v\u1eabn b\u01b0\u1edbc \u0111i, nh\u01b0ng ta kh\u00f4ng th\u1ea5y l\u1ed1i ra. <\/p>\n\n\n\n<p><strong>4\/<\/strong> C\u1ea3nh th\u1ee9 4, l\u00fac nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i c\u00f2n l\u1ea1i n\u00f3i v\u1ec1 Shin, \u1edf \u0111\u00e2y c\u00f3 s\u1ef1 \u0111\u1ea3o chi\u1ec1u g\u00f3c quay. Tr\u01b0\u1edbc nh\u1ea5t, nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i th\u1ea5y Shin &#8211; \u0111\u1eb1ng sau h\u00e0ng r\u00e0o, ti\u1ebfp \u0111\u1ebfn, g\u00f3c quay \u0111\u1ea3o sang b\u00ean c\u00e1nh c\u1ee7a Shin, ta th\u1ea5y nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i c\u1ee7a anh &#8211; v\u1eabn \u0111\u1eb1ng sau h\u00e0ng r\u00e0o (l\u00fac n\u00e0y th\u00ec h\u00e0ng r\u00e0o b\u1ecb l\u00e0m m\u1edd \u0111i, \u0111\u1ed3ng \u0111\u1ed9i c\u1ee7a anh hi\u1ec7n r\u00f5 h\u01a1n, nh\u01b0 t\u00e2m \u0111i\u1ec3m \u0111\u1ec3 l\u1ea5y s\u1ef1 t\u1eadp trung c\u1ee7a kh\u00e1n gi\u1ea3). D\u00f9 c\u00f3 \u0111\u1ea3o chi\u1ec1u g\u00f3c nh\u00ecn, th\u00ec kho\u1ea3ng c\u00e1ch gi\u1eefa Shin v\u00e0 nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i v\u1eabn b\u1ecb chia c\u1eaft qua h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 c\u1ee7a &#8220;h\u00e0ng r\u00e0o&#8221;. H\u1ecd v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 ch\u1ea1m v\u00e0o \u0111\u01b0\u1ee3c con tim c\u1ee7a Shin.<\/p>\n\n\n\n<p><strong>5\/<\/strong> \u1ede c\u1ea3nh th\u1ee9 5, ta th\u1ea5y m\u1ed9t c\u00e1nh \u0111\u1ed3ng tr\u1ea3i d\u00e0i b\u1ea1t ng\u00e0n, v\u00e0 b\u1ea1n nh\u00ecn ra \u0111i\u1ec1u g\u00ec \u0111\u1eb7c bi\u1ec7t? Shin v\u1eabn \u0111\u1ee9ng m\u1ed9t m\u00ecnh, nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i th\u00ec d\u1ed3n h\u1ebft qua b\u00ean ph\u1ea3i. \u1ede gi\u1eefa l\u00e0 m\u1ed9t kho\u1ea3ng tr\u1ed1ng d\u01b0\u1eddng nh\u01b0 v\u00f4 t\u1eadn. Shin &#8211; ngay c\u1ea3 khi trong ti\u1ec3u \u0111\u1ed9i \u0111\u00e3 t\u1eebng k\u1ec1 vai s\u1ed1ng ch.\u1ebft c\u1ea1nh b\u00ean &#8211; v\u1eabn l\u00e0 m\u1ed9t c\u00e1 th\u1ec3 &#8220;c\u00f4 l\u1eadp&#8221;. <\/p>\n\n\n\n<p>V\u00e0 h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra, trong nh\u1eefng \u0111o\u1ea1n c\u1ea3nh th\u1ec3 hi\u1ec7n n\u1ed9i t\u00e2m nh\u00e2n v\u1eadt, khung th\u1eddi gian \u0111\u1ec1u l\u00e0 bu\u1ed5i x\u1ebf chi\u1ec1u! H\u00ecnh \u1ea3nh chi\u1ec1u t\u00e0 mang gam m\u00e0u u s\u1ea7u, bu\u1ed3n r\u0169 r\u01b0\u1ee3i, nh\u01b0 s\u1ed1 m\u1ec7nh c\u1ee7a Shin \u0111\u00f3n ch\u1edd m\u1ed9t m\u00e0n \u0111\u00eam t\u0103m t\u1ed1i k\u00e9o \u0111\u1ebfn. <\/p>\n\n\n\n<p><strong>6\/<\/strong> C\u1ea3nh cu\u1ed1i, l\u00e0 h\u00ecnh \u1ea3nh con b\u01b0\u1edbm thu\u1ed9c gi\u1ed1ng lo\u00e0i &#8220;Morpho&#8221; (c\u00e1nh xanh d\u01b0\u01a1ng) b\u1ecb b\u1ea7y ki\u1ebfn k\u00e9o x\u00e9. \u1ede \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3u, \u0111\u00e2y l\u00e0 h\u00ecnh \u1ea3nh &#8220;b\u00e1o tr\u01b0\u1edbc&#8221; s\u1ed1 ph\u1eadn c\u1ee7a Morpho, ti\u1ec3u \u0111\u1ed9i 86 ch\u00ednh l\u00e0 nh\u1eefng con ki\u1ebfn l\u00e2m v\u00e0o &#8220;m\u1ed5 x\u1ebb&#8221;, s\u0103n l\u00f9ng. Tuy nhi\u00ean, v\u1eabn l\u00e0 h\u00ecnh \u1ea3nh con b\u01b0\u1edbm, nh\u01b0ng l\u1ea7n n\u00e0y ch\u1ec9 c\u00f2n &#8230; c\u00e1i \u0111\u1ea7u, v\u00e0 b\u1ea7u tr\u1eddi b\u1ecb x\u00e9 to\u1ea1c b\u1edfi c\u1ea3 b\u1ea7y c\u00f4n tr\u00f9ng m\u00e1y c\u1ee7a l\u0169 Legion. C\u00e1i n\u00e9t tinh t\u00fay l\u00e0 \u1edf \u0111\u00e2y, c\u1ea3 b\u1ea7y c\u00f4n tr\u00f9ng v\u1edbi \u0111\u00f4i c\u00e1nh che h\u1ebft m\u00e0n h\u00ecnh, chuy\u1ec3n c\u1ea3nh sang Morpho &#8220;th\u1eadt s\u1ef1&#8221; tr\u00ean n\u1ec1n b\u00e0i nh\u1ea1c Ending. <\/p>\n\n\n\n<p>Li\u1ec7u con b\u01b0\u1edbm b\u1ecb b\u1ea7y ki\u1ebfn gi\u1eb1ng x\u00e9, c\u00f3 l\u00e0 h\u00ecnh \u1ea3nh t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ed1 ph\u1eadn c\u1ee7a &#8220;Morpho&#8221; khi \u0111\u1ed1i \u0111\u1ea7u v\u1edbi ti\u1ec3u \u0111\u1ed9i c\u1ee7a Shin? Hay l\u00e0 h\u00ecnh \u1ea3nh b\u00e1o hi\u1ec7u cho s\u1ef1 suy t\u00e0n c\u1ee7a lo\u00e0i ng\u01b0\u1eddi, v\u1edbi b\u1ea7y ki\u1ebfn \u0111\u00f4ng l\u00fac nh\u00fac chuy\u1ec3n c\u1ea3nh sang &#8220;c\u01a1n b\u00e3o&#8221; c\u00f4n tr\u00f9ng c\u1ee7a Legion che h\u1ebft c\u1ea3 \u00e1nh s\u00e1ng b\u1ea7u tr\u1eddi? <\/p>\n\n\n\n<p>Ch\u1ec9 trong m\u1ed9t c\u1ea3nh &#8220;\u1ea9n d\u1ee5&#8221; m\u00e0 Ishii \u0111\u00e3 &#8220;\u0111\u00e1nh l\u1eeba&#8221; ng\u01b0\u1eddi xem, ta c\u00f3 2 h\u01b0\u1edbng suy lu\u1eadn khi nh\u00ecn v\u00e0o h\u00ecnh \u1ea3nh con b\u01b0\u1edbm, t\u1ea1o n\u00ean s\u1ef1 &#8220;c\u00e2n b\u1eb1ng&#8221; cho cu\u1ed9c ch\u1ea1m m\u1eb7t n\u1ea3y l\u1eeda s\u1eafp t\u1edbi ch\u1ee9 kh\u00f4ng &#8220;spoil tr\u01b0\u1edbc&#8221; t\u00ecnh hu\u1ed1ng s\u1ebd ch\u1ec9 \u00e1p \u0111\u1ea3o m\u1ed9t chi\u1ec1u..<\/p>\n\n\n\n<p>V\u1eabn l\u00e0 m\u1ed9t t\u1eadp h\u1ebft x\u1ea9y v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh v\u00e0 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt t\u1eeb c\u00e1i t\u00ean &#8220;m\u1edbi toanh&#8221; trong v\u1ecb tr\u00ed \u0111\u1ea1o di\u1ec5n \u0111\u1ebfn t\u1eeb h\u00e0ng ng\u0169 A-1 Pictures.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/videos\/1284289835382264\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/videos\/1284289835382264\">https:\/\/facebook.com\/alonelycomet\/videos\/1284289835382264<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>D\u00f9 86 \u0111ang g\u1eb7p v\u1ea5n \u0111\u1ec1 s\u1ea3n xu\u1ea5t n\u1eb7ng, 2 t\u1eadp cu\u1ed1i ti\u1ebfp t\u1ee5c b\u1ecb d\u1eddi ng\u00e0y chi\u1ebfu nh\u01b0ng m\u00ecnh c\u0169ng ph\u1ea3i ng\u1ea1c nhi\u00ean l\u00e0 Aniplex l\u1ea1i d\u1ec5 t\u00ednh v\u00e0 nh\u00e2n nh\u01b0\u1ee3ng \u0111\u1ebfn th\u1ebf cho \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m. T\u1ea5t nhi\u00ean qua t\u1eadp tu\u1ea7n n\u00e0y, ta c\u0169ng th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 ch\u0103m ch\u00fat \u0111\u1ebfn t\u1eebng khung h\u00ecnh c\u1ee7a Ishii, c\u00f3 th\u1ec3 n\u00f3i Ishii hi\u1ec7n \u0111ang l\u00e0 m\u1ed9t trong nh\u1eefng g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1o di\u1ec5n m\u1edbi c\u00f3 ti\u1ec1m n\u0103ng nh\u1ea5t trong ng\u00e0nh c\u00f4ng nghi\u1ec7p hi\u1ec7n t\u1ea1i. V\u00e0 \u1edf A-1 Pictures th\u00ec t\u00e0i n\u0103ng c\u1ee7a \u00f4ng \u0111\u00e3 \u0111\u01b0\u1ee3c \u01b0\u01a1m m\u1ea7m v\u00e0 dung [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2303,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,53],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2300"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2300"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2300\/revisions"}],"predecessor-version":[{"id":2305,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2300\/revisions\/2305"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2303"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2300"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}