{"id":2411,"date":"2022-01-23T11:14:00","date_gmt":"2022-01-23T04:14:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2411"},"modified":"2022-01-26T11:24:54","modified_gmt":"2022-01-26T04:24:54","slug":"cloverworks-tinh-hinh-san-xuat-tuan-3","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/23\/cloverworks-tinh-hinh-san-xuat-tuan-3\/","title":{"rendered":"CloverWorks &#8211; T\u00ecnh H\u00ecnh S\u1ea3n Xu\u1ea5t Tu\u1ea7n 3"},"content":{"rendered":"\n<p>Thay v\u00ec series \u201cph\u00e2n t\u00edch &amp; b\u00ecnh lu\u1eadn tu\u1ea7n\u201d nh\u01b0 \u0111\u00e3 l\u00e0m tr\u01b0\u1edbc \u0111\u00f3 v\u1edbi 86 hay MT, th\u00ec do s\u1ee9c ng\u01b0\u1eddi c\u00f3 h\u1ea1n n\u00ean m\u00ecnh ch\u1ec9 theo s\u00e1t v\u00e0 chia s\u1ebb ch\u00fat th\u00f4ng tin th\u00fa v\u1ecb v\u1ec1 t\u00ecnh h\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Cloverworks trong m\u00f9a n\u1ebfu b\u1ea1n quan t\u00e2m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5 id=\"sono-bisque-doll-wa-koi-wo-suru\">Sono Bisque Doll wa Koi wo Suru.<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n tinh m\u1eaft th\u00ec s\u1ebd c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh \u1edf t\u1eadp 3 c\u00f3 gi\u1ea3m \u0111i ch\u00fat \u00edt n\u1ebfu so v\u1edbi 2 t\u1eadp v\u1eeba r\u1ed3i. T\u1eeb shot composition (ph\u1ed1i c\u1ea3nh) cho \u0111\u1ebfn ho\u1ea1t h\u1ecda c\u00f3 nhi\u1ec1u ph\u00e2n \u0111o\u1ea1n \u201cc\u1ee9ng\u201d, ch\u01b0a h\u1ebft l\u00e0 vi\u1ec7c \u201cl\u1ea1m d\u1ee5ng\u201d chibi cuts kh\u00e1 nhi\u1ec1u \u0111\u1ec3 h\u1ea1n ch\u1ebf ho\u1ea1t h\u1ecda. L\u00ed do gi\u1ea3i th\u00edch \u0111\u01a1n gi\u1ea3n l\u00e0 t\u1eadp 3 \u0111\u01b0\u1ee3c outsource (g\u1ea7n nh\u01b0) to\u00e0n ph\u1ea7n cho b\u00ean \u201cTr\u00e4umerei Animation Studio\u201d \u0111\u1ea3m nh\u1eadn, ch\u1ee9 kh\u00f4ng ph\u1ea3i Cloverworks. C\u00f3 th\u1ec3 cho r\u1eb1ng nh\u1eefng t\u1eadp Cloverworks \u0111\u1ea3m nh\u1eadn s\u1ebd l\u00e0 nh\u1eefng t\u1eadp \u01b0u ti\u00ean cao, c\u1ea7n \u0111\u01b0\u1ee3c t\u1eadp trung ngu\u1ed3n l\u1ef1c gi\u1ecfi.<\/p>\n\n\n\n<p>D\u00e2y chuy\u1ec1n c\u1ee7a Shouta Umehara c\u0169ng kh\u00f4ng ph\u1ea3i d\u01b0 d\u1ea3 g\u00ec v\u1ec1 ngu\u1ed3n l\u1ef1c, nh\u1ea5t l\u00e0 sau nh\u1eefng g\u00ec h\u1ecd th\u1ec3 hi\u1ec7n qua 2 t\u1eadp \u0111\u1ea7u th\u00ec kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c \u1edf t\u1eadp 3 l\u00e0 qu\u00e1 s\u1ee9c \u0111\u1ec3 \u0111\u1ea3m nh\u1eadn li\u00ean ti\u1ebfp. M\u00ecnh ch\u1eafc ch\u1eafn m\u1ed9t \u0111i\u1ec1u, sau nh\u1eefng g\u00ec Umehara \u0111\u00e3 tr\u1ea3i qua v\u1edbi d\u1ef1 \u00e1n Wonder Egg Priority th\u00ec anh \u0111\u00e3 c\u1ef1c k\u00ec c\u1ea9n tr\u1ecdng h\u01a1n trong vi\u1ec7c s\u1eafp x\u1ebfp v\u00e0 san s\u1ebb kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c cho nhi\u1ec1u b\u00ean (ch\u1ee9 kh\u00f4ng t\u1ef1 tay \u00f4m h\u1ebft) \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t di\u1ec5n ra tr\u01a1n tru, \u0111\u1ec3 kh\u00f4ng ph\u1ea3i l\u1eb7p l\u1ea1i t\u00ecnh tr\u1ea1ng \u1ee9 \u0111\u1ecdng v\u00e0 tr\u00ec ho\u00e3n.<\/p>\n\n\n\n<p>Tuy c\u00f3 \u1ea3nh h\u01b0\u1edfng ch\u00fat \u00edt \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh nh\u01b0ng kh\u00f4ng nhi\u1ec1u, n\u1ebfu b\u1ea1n kh\u00f4ng c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 kh\u00e1c bi\u1ec7t trong m\u1eb7t h\u00ecnh \u1ea3nh th\u00ec ch\u1ee9ng t\u1ecf Umehara v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u00e3 \u201cki\u1ec3m so\u00e1t\u201d m\u1eb7t ch\u1ea5t l\u01b0\u1ee3ng kh\u00e1 t\u1ed1t \u2013 t\u1eadp 3 tuy outsource nh\u01b0ng \u0111\u00edch th\u00e2n Jun Yamazaki gi\u00e1m s\u00e1t, m\u00e0 v\u1eabn \u0111\u1ea3m b\u1ea3o \u0111\u00fang ti\u1ebfn \u0111\u1ed9.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5 id=\"akebi-chan-no-sailor-fuku\">Akebi-chan no Sailor-fuku.<\/h5>\n\n\n\n<p>Tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i, th\u00ec Akebi-chan no Sailor-fuku v\u1eabn l\u00e0 s\u00e2n ch\u01a1i ph\u00f4 di\u1ec5n uy l\u1ef1c c\u1ee7a NSX Yuuichi Fukushima v\u00e0 \u0111\u1ed9i ng\u0169 m\u1ea1nh nh\u1ea5t c\u1ee7a Aniplex (trong to\u00e0n th\u1ec3 A-1 v\u00e0 Cloverworks). Ngay \u0111\u1ebfn c\u1ea3 Umehara c\u00f2n ph\u1ea3i khen \u0111\u00e1o \u0111\u1ec3 v\u1ecb \u201csenpai\u201d Fukushima.<\/p>\n\n\n\n<p>B\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh t\u1eadp 3 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi Shoko Nakamura (\u0111\u1ed3ng h\u01b0\u01a1ng c\u1ee7a Ikuhara) n\u00ean c\u00e1i s\u1ef1 tinh t\u1ebf \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda t\u1ed1i \u0111a trong t\u1eebng khung h\u00ecnh v\u00e0 c\u1ea3nh quay, nh\u01b0 c\u00e1c shot v\u1edbi nhi\u1ec1u g\u00f3c \u0111\u1ed9 kh\u00e1c nhau di\u1ec5n t\u1ea3 n\u00ean s\u1ef1 \u201cth\u00e2n m\u1eadt\u201d c\u1ee7a nh\u00e2n v\u1eadt, trong t\u1eebng h\u00e0nh \u0111\u1ed9ng, qua t\u1eebng c\u1ea3nh v\u1eadt. B\u00ean c\u1ea1nh \u0111\u00f3, Akebi c\u00f2n l\u00e0 \u201cs\u00e2n ch\u01a1i\u201d cho nh\u1eefng t\u00e0i n\u0103ng tr\u1ebb \u201cc\u1ee7a Cloverworks\u201d, \u0111\u01b0\u1ee3c \u0111\u00e0o t\u1ea1o \u1edf studio, \u0111\u00e1nh d\u1ea5u b\u01b0\u1edbc \u0111i quan tr\u1ecdng \u0111\u1ec3 th\u00e0nh l\u1eadp n\u00ean \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda cho ri\u00eang h\u1ecd.<\/p>\n\n\n\n<h6 id=\"link-bai-vi\u1ebft-https-facebook-com-alonelycomet-posts-313150474159012\">Link b\u00e0i vi\u1ebft: <a rel=\"noreferrer noopener\" href=\"https:\/\/facebook.com\/alonelycomet\/posts\/313150474159012\" target=\"_blank\">https:\/\/facebook.com\/alonelycomet\/posts\/313150474159012<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Thay v\u00ec series \u201cph\u00e2n t\u00edch &amp; b\u00ecnh lu\u1eadn tu\u1ea7n\u201d nh\u01b0 \u0111\u00e3 l\u00e0m tr\u01b0\u1edbc \u0111\u00f3 v\u1edbi 86 hay MT, th\u00ec do s\u1ee9c ng\u01b0\u1eddi c\u00f3 h\u1ea1n n\u00ean m\u00ecnh ch\u1ec9 theo s\u00e1t v\u00e0 chia s\u1ebb ch\u00fat th\u00f4ng tin th\u00fa v\u1ecb v\u1ec1 t\u00ecnh h\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Cloverworks trong m\u00f9a n\u1ebfu b\u1ea1n quan t\u00e2m. . Sono Bisque Doll wa Koi wo Suru. N\u1ebfu b\u1ea1n tinh m\u1eaft th\u00ec s\u1ebd c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh \u1edf t\u1eadp 3 c\u00f3 gi\u1ea3m \u0111i ch\u00fat \u00edt n\u1ebfu so v\u1edbi 2 t\u1eadp v\u1eeba r\u1ed3i. T\u1eeb shot composition (ph\u1ed1i c\u1ea3nh) cho \u0111\u1ebfn ho\u1ea1t h\u1ecda c\u00f3 nhi\u1ec1u ph\u00e2n \u0111o\u1ea1n \u201cc\u1ee9ng\u201d, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2412,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[51,8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2411"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2411"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2411\/revisions"}],"predecessor-version":[{"id":2413,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2411\/revisions\/2413"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2412"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2411"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}