{"id":2245,"date":"2021-12-06T20:14:05","date_gmt":"2021-12-06T13:14:05","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2245"},"modified":"2021-12-06T20:14:07","modified_gmt":"2021-12-06T13:14:07","slug":"binh-luan-kimetsu-no-yaiba-yuukaku-hen-tap-1","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/06\/binh-luan-kimetsu-no-yaiba-yuukaku-hen-tap-1\/","title":{"rendered":"B\u00ecnh lu\u1eadn Kimetsu no Yaiba &#8211; Yuukaku-hen &#8211; T\u1eadp 1"},"content":{"rendered":"\n<p>Nh\u00ecn d\u00e0n nh\u00e2n s\u1ef1 m\u00ecnh th\u1ea5y ch\u00f3ng m\u1eb7t lu\u00f4n. Ch\u1eafc ch\u1eafn r\u1eb1ng \u0111\u00e2y l\u00e0 m\u1ed9t d\u1ef1 \u00e1n \u201cti\u1ec1n t\u1ec9\u201d \u0111\u01b0\u1ee3c Ufotable ch\u0103m ch\u00fat v\u00e0 d\u1ed3n l\u1ef1c, kh\u00f4ng c\u1ea7n ph\u1ea3i b\u00e0n c\u00e3i sau th\u00e0nh c\u00f4ng mang t\u1ea7m v\u00f3c l\u1ecbch s\u1eed c\u1ee7a t\u00e1c ph\u1ea9m. V\u00e0 v\u1edbi con g\u00e0 \u0111\u1ec3 tr\u1ee9ng v\u00e0ng n\u00e0y, c\u0169ng kh\u00f4ng qu\u00e1 ng\u1ea1c nhi\u00ean khi d\u00e0n nh\u00e2n s\u1ef1 ch\u1ee7 l\u1ef1c c\u0169 \u0111\u00e3 quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n. Ta c\u00f3 Haruo Sotozaki trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n ch\u00ednh, l\u00e0 nh\u00e2n t\u1ed1 quan tr\u1ecdng \u0111\u00e3 t\u1ea1o d\u1ef1ng th\u01b0\u01a1ng hi\u1ec7u cho Kimetsu no Yaiba, g\u00f3p m\u1eb7t t\u1eeb season 1, movie cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i. B\u00ean c\u1ea1nh \u0111\u00f3, Akira Matsushima c\u0169ng quay tr\u1edf l\u1ea1i v\u1ecb tr\u00ed tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, Koji Eto trong vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt, v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 Yuichi Terao \u2013 l\u00e0 b\u1ed9 m\u1eb7t, l\u00e0 ngu\u1ed3n s\u1ee9c m\u1ea1nh ch\u1ee7 l\u1ef1c kh\u1eb3ng \u0111\u1ecbnh v\u1ecb th\u1ebf c\u1ee7a m\u1ed9t trong nh\u1eefng studio \u0111i ti\u00ean phong v\u1ec1 CG v\u00e0 k\u1ef9 thu\u1eadt s\u1ed1 hi\u1ec7n nay.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, tuy credit c\u1ee7a t\u1eadp xu\u1ea5t hi\u1ec7n nhi\u1ec1u \u201cngu\u1ed3n l\u1ef1c \u0111\u01b0\u1ee3c thu\u00ea\u201d (outsource) t\u1eeb b\u00ean ngo\u00e0i, nh\u01b0ng \u0111a ph\u1ea7n, ta v\u1eabn th\u1ea5y c\u00e1i Ufotable trong r\u1ea5t nhi\u1ec1u c\u00f4ng \u0111o\u1ea1n s\u1ea3n xu\u1ea5t ch\u1ee7 l\u1ef1c nh\u01b0 ho\u1ea1t h\u1ecda gia c\u00f4ng, v\u1ebd n\u1ec1n, m\u00e0 \u0111i\u1ec3n h\u00ecnh l\u00e0 s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a Ufotable Tokushima \u2013 m\u1ed9t chi nh\u00e1nh quan tr\u1ecdng chuy\u00ean \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c gia c\u00f4ng cho nh\u1eefng t\u00e1c ph\u1ea9m bom t\u1ea5n c\u1ee7a Ufo nh\u01b0 trilogy Fate Heaven\u2019s Feel. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf r\u1eb1ng, Ufotable v\u1eabn \u0111ang \u0111i theo b\u01b0\u1edbc ch\u00e2n c\u1ee7a Kyoto Animation, d\u1ea7n ho\u00e0n thi\u1ec7n h\u01a1n m\u00f4 h\u00ecnh \u201ct\u1ef1 l\u1ef1c s\u1ea3n xu\u1ea5t\u201d m\u00e0 h\u1ecd theo \u0111u\u1ed5i b\u1ea5y l\u00e2u. Ta th\u1ea5y s\u1ef1 \u0111\u1ea7u t\u01b0 c\u1ee7a h\u1ecd \u0111\u00e3 tr\u1ed5 hoa, k\u1ebft tr\u00e1i! V\u00e0 v\u1edbi ti\u1ec1m l\u1ef1c v\u1ec1 kinh t\u1ebf s\u1eb5n c\u00f3, s\u1ebd kh\u00f4ng m\u1ea5t qu\u00e1 l\u00e2u \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c \u0111\u00edch \u0111\u1ebfn 99.9% \u201cs\u1ea3n xu\u1ea5t nh\u00e0\u201d nh\u01b0 KyoAni \u0111\u00e3 l\u00e0m \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>M\u1edf \u0111\u1ea7u t\u1eadp, \u0111\u1eadp v\u00e0o m\u1eaft ng\u01b0\u1eddi xem l\u00e0 d\u00f2ng ch\u1eef:\u201d Aniplex, SHUEISHA &amp; Ufotable present, an ufotable production\u201d. Ch\u1eb3ng c\u1ea7n ph\u1ea3i m\u1ea5t nhi\u1ec1u l\u1eddi \u0111\u1ec3 ch\u00fang ta bi\u1ebft \u0111\u01b0\u1ee3c tham v\u1ecdng c\u1ee7a Ufo. T\u00ean c\u1ee7a h\u1ecd, \u0111\u01b0\u1ee3c \u0111\u1eb7t ch\u1ec5m ch\u1ec7 b\u00ean c\u1ea1nh 2 \u00f4ng \u0111\u1ea1i gia trong ng\u00e0nh CN A-M l\u00e0 Aniplex v\u00e0 Shueisha, d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 m\u1ed9t th\u00e0nh vi\u00ean ch\u1ee7 ch\u1ed1t trong h\u1ed9i \u0111\u1ed3ng s\u1ea3n xu\u1ea5t. Ufotable nh\u01b0 mu\u1ed1n nh\u1eadn m\u1ea1nh v\u1edbi kh\u00e1n gi\u1ea3, v\u1edbi ng\u01b0\u1eddi xem tr\u00ean kh\u1eafp th\u1ebf gi\u1edbi r\u1eb1ng, \u0111\u00e2y ch\u00ednh l\u00e0 s\u1ea3n ph\u1ea9m c\u1ee7a h\u1ecd! H\u00e3y ghi nh\u1edb \u0111i\u1ec1u n\u00e0y! N\u00f3i chung th\u00ec Ufo s\u1ebd \u0111\u01b0\u1ee3c chia ch\u00e1c ph\u1ea7n \u0103n \u0111\u1ea7y \u0111\u1ee7, no b\u1ee5ng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>B\u00e0n v\u1ec1 n\u1ed9i dung t\u1eadp, t\u1eadp \u0111\u1ea7u c\u00f3 th\u1eddi l\u01b0\u1ee3ng d\u00e0i g\u1ea7n m\u1ed9t gi\u1edd \u0111\u1ed3ng h\u1ed3, d\u01b0 ch\u1ea5n v\u1ec1 s\u1ef1 hy sinh c\u1ee7a Rengoku v\u1eabn c\u00f2n trong t\u00e2m tr\u00ed nhi\u1ec1u ng\u01b0\u1eddi, v\u00e0 h\u1ecd ph\u1ea3i h\u1ecdc c\u00e1ch ch\u1ea5p nh\u1eadn, l\u1eabn ti\u1ebfn th\u00eam b\u01b0\u1edbc n\u1eefa. N\u1eeda sau l\u00e0 ph\u1ea7n d\u1eabn nh\u1eadp ti\u1ebfp n\u1ed1i v\u00e0o arc ph\u1ed1 \u0111\u00e8n \u0111\u1ecf. \u1ede \u0111\u00e2y Ufo chia th\u1eddi l\u01b0\u1ee3ng r\u1ea5t b\u00e0i b\u1ea3n, th\u1eadm ch\u00ed c\u00f2n c\u1ea3i thi\u1ec7n h\u01a1n nguy\u00ean t\u00e1c.<br>N\u1ebfu c\u00e1c b\u1ea1n \u0111\u00e3 xem t\u1eadp original \u0111\u1ea7u ti\u00ean c\u1ee7a arc tr\u01b0\u1edbc (Mugen train phi\u00ean b\u1ea3n TVs c\u00f3 t\u1eadp \u0111\u1ea7u l\u00e0 nguy\u00ean t\u00e1c anime), b\u1ea1n s\u1ebd nh\u1eadn ra s\u1ef1 li\u00ean k\u1ebft gi\u1eefa cha-con nh\u00e0 Rengoku. T\u1eebng \u0111\u1ed9ng t\u00e1c c\u1ee7a ng\u01b0\u1eddi cha \u2013 m\u1ed9t c\u1ef1u vi\u00eam tr\u1ee5 &#8211; \u0111\u01b0\u1ee3c Rengoku l\u1eb7p l\u1ea1i v\u00e0 th\u1ec3 hi\u1ec7n kh\u00e1 b\u00e0i b\u1ea3n. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf, d\u00f9 ng\u01b0\u1eddi cha c\u00f3 \u0111\u1ed1i x\u1eed kh\u1eaft khe, v\u00f4 t\u00e2m v\u1edbi Rengoku \u0111\u1ebfn bao nhi\u00eau, th\u00ec trong th\u00e2m t\u00e2m, anh v\u1eabn lu\u00f4n ng\u01b0\u1edbc nh\u00ecn \u00f4ng, l\u1ea5y \u00f4ng l\u00e0m t\u1ea5m g\u01b0\u01a1ng c\u1ee7a m\u00ecnh \u0111\u1ec3 ph\u1ea5n \u0111\u1ea5u.<\/p>\n\n\n\n<p>Ta th\u1ea5y, ng\u01b0\u1eddi cha c\u0169ng kh\u00f4ng qu\u00e1 v\u00f4 t\u00e2m, \u00f4ng \u0111\u00e3 b\u1eadt kh\u00f3c trong l\u1eb7ng l\u1ebd, t\u00ecm r\u01b0\u1ee3u \u0111\u1ec3 gi\u1ea3i s\u1ea7u. Ph\u1ea3i ch\u0103ng \u00f4ng \u0111ang c\u00f3 \u0111\u1ed9ng c\u01a1 \u1ea9n \u00fd n\u00e0o \u0111\u1ea5y? M\u1ed9t l\u00ed do kh\u00e1c?<\/p>\n\n\n\n<p>C\u00f2n nh\u1edb, t\u00ednh t\u00ecnh \u00f4ng thay \u0111\u1ed5i h\u1eb3n khi ng\u01b0\u1eddi v\u1ee3 m\u1ea5t \u0111i. \u00d4ng r\u1eeda tay, g\u00e1c ki\u1ebfm, b\u00e0i b\u00e1c ki\u1ebfm thu\u1eadt, g\u1ecdi nh\u1eefng \u0111\u1ee9a con l\u00e0 v\u00f4 d\u1ee5ng. Ta c\u00f3 th\u1ec3 suy lu\u1eadn r\u1eb1ng, \u00f4ng \u0111\u00e3 m\u1ea5t m\u00e1t qu\u00e1 nhi\u1ec1u th\u1ee9, tr\u1ea3i qua \u0111au kh\u1ed5, ch\u00ednh v\u00ec th\u1ebf, nh\u1eefng \u0111\u1ee9a con l\u00e0 nh\u1eefng g\u00ec s\u00f3t l\u1ea1i, t\u00e0i s\u1ea3n cu\u1ed1i c\u00f9ng c\u1ee7a \u00f4ng. Vi\u1ec7c \u00f4ng b\u00e0i tr\u1eeb, mi\u1ec7t th\u1ecb nh\u1eefng ng\u01b0\u1eddi con c\u1ed1t ch\u1ec9 \u0111\u1ec3 ch\u00fang n\u1ea3n l\u00f2ng m\u00e0 t\u1eeb b\u1ecf nghi\u1ec7p gia nh\u1eadp \u0111\u1ed9i di\u1ec7t qu\u1ef7, \u00f4ng bi\u1ebft c\u00f4ng vi\u1ec7c hi\u1ec3m nguy \u0111\u1ebfn ch\u1eebng n\u00e0o, n\u01a1i nh\u1eefng con ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i d\u1ec5 d\u00e0ng \u0111\u00e1nh m\u1ea5t t\u00ednh m\u1ea1ng c\u1ee7a ch\u00ednh m\u00ecnh.<\/p>\n\n\n\n<p>Nh\u01b0ng khi nghe nh\u1eefng l\u1eddi n\u00f3i cu\u1ed1i c\u00f9ng c\u1ee7a Rengoku v\u1edbi m\u00ecnh:\u201dCha \u01a1i, h\u00e3y ch\u0103m s\u00f3c b\u1ea3n th\u00e2n nh\u00e9\u201d, \u00f4ng \u0111\u00e3 suy s\u1ee5p ho\u00e0n to\u00e0n, v\u00e0 kh\u00f3c nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb. Trong gi\u00e2y ph\u00fat cu\u1ed1i \u0111\u1eddi, Rengoku kh\u00f4ng bao gi\u1edd, ch\u01b0a bao gi\u1edd c\u0103m h\u1eadn ng\u01b0\u1eddi cha, anh lu\u00f4n gi\u1eef m\u1ed9t s\u1ef1 t\u00f4n tr\u1ecdng tuy\u1ec7t \u0111\u1ed1i v\u1ec1 nh\u1eefng g\u00ec cha anh \u0111\u00e3 t\u1eebng d\u1ea1y: tr\u1ecdng t\u00ecnh ngh\u0129a, b\u1ea3o v\u1ec7 k\u1ebb y\u1ebfu th\u1ebf. Rengoku \u0111\u00e3 ch.\u1ebft trong v\u1ecb th\u1ebf c\u1ee7a m\u1ed9t ng\u01b0\u1eddi h\u00f9ng, to\u00e1t n\u00ean c\u00e1i ch\u1ea5t, c\u00e1i kh\u00ed c\u1ee7a nh\u1eefng g\u00ec ng\u01b0\u1eddi cha \u0111\u00e3 r\u0103n d\u1ea1y cho anh. Kh\u00f4ng ng\u01b0\u1eddi b\u1ed1 m\u1eb9 n\u00e0o m\u00e0 ph\u1ea3i t\u1ef1 tay ch\u00f4n c\u1ea5t nh\u1eefng \u0111\u1ee9a con c\u1ee7a h\u1ecd! Rengoku \u0111\u1ebfn cu\u1ed1i \u0111\u1eddi, v\u1eabn gi\u1eef v\u1eefng l\u1eadp tr\u01b0\u1eddng, h\u00ecnh t\u01b0\u1ee3ng l\u00e0 m\u1ed9t vi\u00eam tr\u1ee5, \u0111i\u1ec1u m\u00e0 \u00f4ng \u0111\u00e3 kh\u00f4ng l\u00e0m \u0111\u01b0\u1ee3c. Nh\u1eefng gi\u1ecdt n\u01b0\u1edbc m\u1eaft c\u1ee7a s\u1ef1 ti\u1ebfc nu\u1ed1i l\u0103n d\u00e0i tr\u00ean m\u00e1, t\u1ea5t c\u1ea3 \u0111\u00e3 qu\u00e1 tr\u1ec5, \u00f4ng ch\u01b0a k\u1ecbp n\u00f3i l\u1eddi ti\u1ec5n bi\u1ec7t th\u00ec Rengoku \u0111\u00e3 kh\u00f4ng c\u00f2n n\u1eefa.<\/p>\n\n\n\n<p>M\u00ecnh ph\u1ea3i c\u00f4ng nh\u1eadn c\u00e1i t\u00ecnh ph\u1ee5 t\u1eed \u0111\u01b0\u1ee3c Ufotable l\u00e0m qu\u00e1 ch\u1ea5t, h\u01a1n c\u1ea3 nguy\u00ean t\u00e1c. V\u00e0 \u0111\u1ea5y l\u00e0 nh\u1eefng g\u00ec m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t trong t\u1eadp, pha \u201ch\u1ea1 m\u00e0n\u201d kh\u00e9p l\u1ea1i th\u1ecfa m\u00e3n arc Mugen Train, \u0111\u1ed3ng th\u1eddi d\u1eabn d\u1eaft kh\u00e1n gi\u1ea3 sang arc m\u1edbi. N\u1eeda sau th\u00ec ch\u01b0a c\u00f3 g\u00ec b\u00e0n nhi\u1ec1u ngo\u00e0i m\u1ea5y pha Ufo c\u0103ng c\u01a1 ph\u00f4 di\u1ec5n CGI, v\u1eabn ti\u1ebfp t\u1ee5c h\u00f3ng nh\u1eefng t\u1eadp \u201cb\u00f9ng n\u1ed5\u201d c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. X\u1ee9ng \u0111\u00e1ng l\u00e0 m\u1ed9t qu\u1ea3 &#8220;bom t\u1ea5n&#8221; trong m\u00f9a.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/283053323835394\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/283053323835394\">https:\/\/facebook.com\/alonelycomet\/posts\/283053323835394<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u00ecn d\u00e0n nh\u00e2n s\u1ef1 m\u00ecnh th\u1ea5y ch\u00f3ng m\u1eb7t lu\u00f4n. Ch\u1eafc ch\u1eafn r\u1eb1ng \u0111\u00e2y l\u00e0 m\u1ed9t d\u1ef1 \u00e1n \u201cti\u1ec1n t\u1ec9\u201d \u0111\u01b0\u1ee3c Ufotable ch\u0103m ch\u00fat v\u00e0 d\u1ed3n l\u1ef1c, kh\u00f4ng c\u1ea7n ph\u1ea3i b\u00e0n c\u00e3i sau th\u00e0nh c\u00f4ng mang t\u1ea7m v\u00f3c l\u1ecbch s\u1eed c\u1ee7a t\u00e1c ph\u1ea9m. V\u00e0 v\u1edbi con g\u00e0 \u0111\u1ec3 tr\u1ee9ng v\u00e0ng n\u00e0y, c\u0169ng kh\u00f4ng qu\u00e1 ng\u1ea1c nhi\u00ean khi d\u00e0n nh\u00e2n s\u1ef1 ch\u1ee7 l\u1ef1c c\u0169 \u0111\u00e3 quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n. Ta c\u00f3 Haruo Sotozaki trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n ch\u00ednh, l\u00e0 nh\u00e2n t\u1ed1 quan tr\u1ecdng \u0111\u00e3 t\u1ea1o d\u1ef1ng th\u01b0\u01a1ng hi\u1ec7u cho Kimetsu no Yaiba, g\u00f3p m\u1eb7t t\u1eeb season 1, movie cho \u0111\u1ebfn [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2246,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2245"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2245"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2245\/revisions"}],"predecessor-version":[{"id":2247,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2245\/revisions\/2247"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2246"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2245"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}