{"id":2322,"date":"2021-12-29T14:38:00","date_gmt":"2021-12-29T07:38:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2322"},"modified":"2021-12-30T15:06:04","modified_gmt":"2021-12-30T08:06:04","slug":"a-lonely-comet-2021-anime-awards","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/29\/a-lonely-comet-2021-anime-awards\/","title":{"rendered":"A Lonely Comet &#8211; 2021 Anime Awards"},"content":{"rendered":"\n<p>Cu\u1ed1i n\u0103m r\u1ed3i n\u00ean nh\u00f3m ad t\u1ee5i m\u00ecnh (bao g\u1ed3m 3 b\u1ea1n ad vi\u1ebft ch\u00ednh l\u00e0 v4v, suba v\u00e0 vivu) quy\u1ebft \u0111\u1ecbnh th\u1ef1c hi\u1ec7n m\u1ed9t danh s\u00e1ch c\u1ee7a nh\u1eefng t\u00e1c ph\u1ea9m m\u00e0 t\u1ee5i m\u00ecnh cho l\u00e0 xu\u1ea5t s\u1eafc nh\u1ea5t trong n\u0103m theo t\u1eebng h\u1ea1ng m\u1ee5c. Gi\u1ea3i g\u00e0 nh\u00e0 th\u00f4i nha.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc m\u1eaft s\u1ebd c\u00f3 12 h\u1ea1ng m\u1ee5c, t\u1ee5i m\u00ecnh s\u1ebd \u0111\u0103ng d\u1ea7n \u0111\u1ec1u t\u1eeb cu\u1ed1i tu\u1ea7n n\u00e0y cho \u0111\u1ebfn trong 2 tu\u1ea7n n\u1eefa. Danh s\u00e1ch c\u00e1c h\u1ea1ng m\u1ee5c nh\u01b0 sau (kh\u00f4ng theo th\u1ee9 t\u1ef1, ch\u1ec9 c\u00f3 2 gi\u1ea3i cu\u1ed1i c\u00f9ng l\u00e0 s\u1ebd \u0111\u0103ng cu\u1ed1i).<\/p>\n\n\n\n<p>C\u00f3 th\u1ec3 click v\u00e0o t\u1eebng ti\u00eau \u0111\u1ec1 d\u01b0\u1edbi \u0111\u00e2y \u0111\u1ec3 \u0111\u1ebfn v\u1edbi h\u1ea1ng m\u1ee5c \u0111\u00f3.<\/p>\n\n\n\n<h6><a href=\"#best-of-fantasy\" data-type=\"internal\" data-id=\"#best-of-fantasy\">1. Best of Fantasy Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-mystery\" data-type=\"internal\" data-id=\"#best-of-mystery\">2. Best of Mystery Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-scifi\" data-type=\"internal\" data-id=\"#best-of-scifi\">3. Best of Sci-fi Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-cinematography\" data-type=\"internal\" data-id=\"#best-of-cinematography\">4. Best of Cinematography<\/a> <\/h6>\n\n\n\n<p><em>\u0110\u00e2y l\u00e0 gi\u1ea3i t\u00f4n vinh nh\u1eefng t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc v\u1ec1 m\u1eb7t &#8220;ngh\u1ec7 thu\u1eadt phim \u1ea3nh&#8221;, bao g\u1ed3m t\u1eeb ph\u1ed1i c\u1ea3nh cho \u0111\u1ebfn c\u00e1ch s\u1eafp \u0111\u1eb7t g\u00f3c quay, v\u00e0 c\u1ea3 nh\u1eefng phong c\u00e1ch mang \u0111\u1eadm d\u1ea5u \u1ea5n c\u00e1 nh\u00e2n c\u1ee7a ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n.<\/em><\/p>\n\n\n\n<h6><a href=\"#best-of-drama\" data-type=\"internal\" data-id=\"#best-of-drama\">5. Best of Drama Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-romance\" data-type=\"internal\" data-id=\"#best-of-romance\">6. Best of Romance Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-action\" data-type=\"internal\" data-id=\"#best-of-action\">7<\/a><a href=\"#best-of-action\">. Best of Action Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-comedy\">8. Best of Comedy Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-slice\" data-type=\"internal\" data-id=\"#best-of-slice\">9. Best of Slice of Life Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-ost\" data-type=\"internal\" data-id=\"#best-ost\">10. Best OST<\/a><\/h6>\n\n\n\n<h6><a href=\"#most-disappointing-anime\" data-type=\"internal\" data-id=\"#most-disappointing-anime\">11. Most Disappointing Anime<\/a><\/h6>\n\n\n\n<p><em>Nh\u1eefng b\u1ed9 anime tuy c\u00f3 ti\u1ec1m n\u0103ng nh\u01b0ng k\u1ebft th\u00fac \u0111\u1ec3 l\u1ea1i d\u01b0 v\u1ecb \u0111\u1eafng trong l\u00f2ng kh\u00e1n gi\u1ea3. K\u1ef3 v\u1ecdng cao th\u00ec ng\u00e3 c\u0169ng \u0111au.<\/em><\/p>\n\n\n\n<h6><a href=\"#anime-of-the-year\" data-type=\"internal\" data-id=\"#anime-of-the-year\">12. Anime of the Year<\/a><\/h6>\n\n\n\n<p><em>Anime hay nh\u1ea5t trong n\u0103m theo \u0111\u00e1nh gi\u00e1 c\u1ee7a ng\u01b0\u1eddi vi\u1ebft.<\/em><\/p>\n\n\n\n<p>C\u00e1c anime \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eed s\u1ebd theo \u0111\u00e1nh gi\u00e1 ch\u1ee7 quan c\u1ee7a m\u1ed7i ng\u01b0\u1eddi vi\u1ebft, v\u00e0 m\u1ed9t anime th\u00ec c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eed tr\u00f9ng nhau \u1edf c\u00e1c h\u1ea1ng m\u1ee5c kh\u00e1c nhau. M\u1ee5c \u0111\u00edch c\u1ee7a gi\u1ea3i &#8220;ao l\u00e0ng&#8221; n\u00e0y c\u1ed1t c\u0169ng ch\u1ec9 \u0111\u1ec3 gi\u1edbi thi\u1ec7u v\u1edbi c\u00e1c b\u1ea1n nh\u1eefng t\u00e1c ph\u1ea9m t\u1ee5i m\u00ecnh y\u00eau th\u00edch nh\u1ea5t trong n\u0103m m\u00e0 th\u00f4i, thay v\u00ec l\u00e0m ranking list nh\u01b0 th\u01b0\u1eddng l\u1ec7. Mong c\u00e1c b\u1ea1n \u0111\u00f3n \u0111\u1ecdc v\u00e0 \u1ee7ng h\u1ed9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-fantasy\">1. Best of Fantasy Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-mystery\">2. Best Of Mystery Anime<\/h4>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img src=\"https:\/\/scontent.fsgn5-4.fna.fbcdn.net\/v\/t39.30808-6\/270099142_297625355711524_4462818457484813156_n.jpg?_nc_cat=102&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=bB26dBq9kHAAX9KU0Oa&amp;_nc_ht=scontent.fsgn5-4.fna&amp;oh=00_AT_jlPpcL3Vom0O5rRgXvjPH7fvDHjXC2pyvviFZiOPB8Q&amp;oe=61D340A2\" alt=\"May be a cartoon of text that says &quot;ODDTAXI Odd Taxi -HONORABLE MENTIONS- Shadows House Sonny Boy 2021 ANIME AWARDS BEST OF MYSTERY ANIME A Lonely Comet *&quot;\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>v4v \u0111\u1ec1 c\u1eed <strong>Odd Taxi<\/strong>.<\/p><\/blockquote>\n\n\n\n<p>Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, theo m\u00ecnh th\u00ec Odd Taxi l\u00e0 t\u00e1c ph\u1ea9m mystery xu\u1ea5t s\u1eafc nh\u1ea5t, kh\u00f4ng ch\u1ec9 v\u00ec nh\u1eefng y\u1ebfu t\u1ed1 chi ti\u1ebft \u0111\u01b0\u1ee3c m\u00f3c n\u1ed1i \u0111an xen, m\u00e0 c\u1ea3 v\u1ec1 c\u00e1i ch\u1ea5t nguy\u00ean t\u00e1c v\u00e0 s\u1ef1 \u201cm\u1ea1o hi\u1ec3m\u201d d\u00e1m ch\u1ecbu ch\u01a1i c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, n\u1ebfu b\u1ea1n nh\u00ecn s\u01a1 qua l\u00ed l\u1ecbch c\u1ee7a \u0111\u1ea1o di\u1ec5n Baku Kinoshita v\u00e0 nh\u00e0 vi\u1ebft k\u1ecbch b\u1ea3n Kazuya Konomoto th\u00ec b\u1ea1n s\u1ebd nh\u1eadn ra Odd Taxi ch\u00ednh l\u00e0 t\u00e1c ph\u1ea9m anime \u0111\u1ea7u tay c\u1ee7a h\u1ecd. Nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf l\u00ed l\u1ecbch h\u1ecd \u201ctr\u1eafng to\u00e1t\u201d m\u00e0 tr\u00e1i l\u1ea1i, c\u1ea3 hai \u0111\u1ec1u c\u00f3 \u00edt nhi\u1ec1u kinh nghi\u1ec7m trong ng\u00e0nh gi\u1ea3i tr\u00ed n\u00f3i chung. Konomoto l\u00e0 m\u1ed9t mangaka c\u1ee9ng tay, t\u1eebng \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n qua Setoutsumi, Crows Respect, l\u1eabn \u0111\u1ea3m nh\u1eadn k\u1ecbch b\u1ea3n cho s\u1ed1 \u00edt live-action. Trong khi \u0111\u00f3, \u0111\u1ea1o di\u1ec5n Kinoshita lu\u00f4n th\u1ec3 hi\u1ec7n kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o qua nh\u1eefng th\u01b0\u1edbc phim h\u00e0i ng\u1eafn, l\u1eabn d\u00f9ng cho qu\u1ea3ng c\u00e1o. \u0110\u1ebfn v\u1edbi Odd Taxi, t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 dung h\u1ee3p h\u00e0i h\u00f2a t\u1eeb t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt \u1edf Kinoshita, v\u1edbi l\u1ed1i vi\u1ebft k\u1ecbch b\u1ea3n \u0111\u1eb7c s\u1eafc \u1edf Konomoto, \u0111\u01b0\u1ee3c th\u00f4i th\u00fac b\u1edfi \u0111am m\u00ea ngh\u1ec7 thu\u1eadt v\u00e0 ham mu\u1ed1n s\u00e1ng t\u1ea1o.<\/p>\n\n\n\n<p>Th\u1eadm ch\u00ed khi t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c b\u1eadt \u0111\u00e8n xanh th\u1ef1c hi\u1ec7n, ngay c\u1ea3 \u1ee7y ban s\u1ea3n xu\u1ea5t c\u0169ng kh\u00f4ng tr\u00f4ng mong Odd Taxi s\u1ebd th\u00e0nh c\u00f4ng \u2013 h\u1ecd s\u1ebd ch\u1ec9 s\u1ea3n xu\u1ea5t \u0111\u0129a BD khi \u0111\u1ee7 s\u1ed1 l\u01b0\u1ee3ng \u0111\u01a1n h\u00e0ng \u0111\u1eb7t tr\u01b0\u1edbc, v\u1ecfn v\u1eb9n l\u00e0 con s\u1ed1 300 \u00edt \u1ecfi m\u00e0 th\u00f4i \u2013 \u0111\u1ec3 gi\u1ea3m thi\u1ec3u t\u1ed1i \u0111a chi ph\u00ed s\u1ea3n xu\u1ea5t. Th\u1ebf nh\u01b0ng, nh\u1edd s\u1ee9c m\u1ea1nh c\u1ed9ng \u0111\u1ed3ng \u2013 khi t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt \u0111\u00e3 th\u1eadt s\u1ef1 ch\u1ea1m \u0111\u1ebfn tr\u00e1i tim kh\u00e1n gi\u1ea3 &#8211; ng\u01b0\u1eddi ng\u01b0\u1eddi truy\u1ec1n mi\u1ec7ng, con s\u1ed1 \u0111\u01a1n h\u00e0ng \u0111\u00e3 nh\u1ea3y l\u00ean 6000 (v\u1ed1n l\u00e0 r\u1ea5t l\u1edbn v\u1edbi t\u00ecnh h\u00ecnh b\u0103ng \u0111\u0129a hi\u1ec7n nay), l\u1eabn d\u1eabn \u0111\u1ebfn s\u1ef1 ra m\u1eaft c\u1ee7a d\u1ef1 \u00e1n movie trong n\u0103m sau.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tho\u1ea1t nh\u00ecn th\u00ec Odd Taxi mang nh\u1eefng h\u00ecnh \u1ea3nh th\u00fa v\u1eadt m\u00f4 ph\u1ecfng lo\u00e0i ng\u01b0\u1eddi, xen k\u1ebd n\u00e9t art \u0111\u01a1n gi\u1ea3n. \u0110i\u1ec1u n\u00e0y t\u1ea1o c\u1ea3m gi\u00e1c \u0111\u00e2y l\u00e0 m\u1ed9t kid show, thi\u1ebfu nh\u1eefng y\u1ebfu t\u1ed1 \u201cth\u1ecb tr\u01b0\u1eddng\u201d \u0111\u1ec3 l\u00e0m b\u1ea1n ph\u1ea3i ng\u00f3 qua. Nh\u01b0ng \u0111\u1eebng nh\u00ecn m\u1eb7t m\u00e0 b\u1eaft h\u00ecnh dong, t\u1ea5t c\u1ea3 \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd nh\u1ea5t \u0111\u1ecbnh. H\u00ecnh \u1ea3nh lo\u00e0i v\u1eadt, ngo\u00e0i vi\u1ec7c ph\u1ee5c v\u1ee5 cho m\u1ed9t t\u00ecnh ti\u1ebft quan tr\u1ecdng s\u1ebd \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 \u1edf cu\u1ed1i truy\u1ec7n, c\u00f2n \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng xu\u1ea5t s\u1eafc trong vi\u1ec7c x\u00e2y d\u1ef1ng h\u00ecnh \u1ea3nh nh\u00e2n v\u1eadt. Nh\u1eefng \u0111\u1eb7c t\u00ednh c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c c\u00f4 \u0111\u1eb7c v\u00e0 \u0111\u01a1n gi\u1ea3n h\u00f3a qua h\u00ecnh t\u01b0\u1ee3ng c\u1ee7a c\u00e1c con th\u00fa kh\u00e1c nhau. L\u1ea5y vd, c\u00e1c idol trong t\u00e1c ph\u1ea9m th\u01b0\u1eddng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua lo\u00e0i ch\u00f3, m\u00e8o \u0111\u01b0\u1ee3c y\u00eau th\u01b0\u01a1ng c\u01b0ng chi\u1ec1u, g\u00f3p ph\u1ea7n n\u00eau b\u1eadt \u0111\u01b0\u1ee3c s\u1ef1 d\u1ec5 th\u01b0\u01a1ng, l\u1eabn ng\u00e2y th\u01a1 trong s\u00e1ng c\u1ee7a nh\u1eefng c\u00f4 g\u00e1i tr\u1ebb. Tr\u00e1i l\u1ea1i, nh\u1eefng g\u00e3 t\u1ed9i ph\u1ea1m th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n trong h\u00ecnh d\u1ea1ng c\u1ee7a c\u00e1c con th\u00fa s\u0103n m\u1ed3i (h\u1ed5, c\u00e1 s\u1ea5u \u2026) t\u1ea1o c\u1ea3m gi\u00e1c d\u1eef d\u1eb1n, nguy hi\u1ec3m. Th\u1ebf nh\u01b0ng, khi b\u1ea1n \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi \u0111\u1eb7c t\u00ednh c\u1ee7a m\u1ed9t gi\u1ed1ng lo\u00e0i, th\u00ec c\u0169ng l\u00e0 l\u00fac t\u00e1c ph\u1ea9m s\u1ebd d\u1ec5 \u0111\u00e1nh l\u1ea1c h\u01b0\u1edbng b\u1ea1n. Ngay c\u1ea3 con m\u00e8o c\u0169ng c\u00f3 vu\u1ed1t s\u1eaft, nanh nh\u1ecdn.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh lo\u00e0i v\u1eadt xen k\u1ebd n\u00e9t art \u0111\u01a1n gi\u1ea3n c\u0169ng gi\u00fap kh\u00e1n gi\u1ea3 kh\u00f4ng m\u1ea5t qu\u00e1 nhi\u1ec1u th\u1eddi gian ghi nh\u1edb \u0111\u1eb7c t\u00ednh c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u (kh\u00e1 nhi\u1ec1u \u0111\u1ea5y), ng\u01b0\u1eddi xem s\u1ebd d\u1ec5 nh\u1eadn bi\u1ebft h\u01a1n vai tr\u00f2 nh\u1ea5t \u0111\u1ecbnh c\u1ee7a h\u1ecd trong c\u00e2u chuy\u1ec7n. M\u1eb7t kh\u00e1c, b\u1ec1 m\u1eb7t \u201cd\u1ec5 th\u01b0\u01a1ng\u201d s\u1ebd gi\u00fap t\u1ea1o n\u00ean s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh m\u1ebd qua c\u00e1c ch\u1ee7 \u0111\u1ec1 ch\u00e2m bi\u1ebfm, l\u1eabn h\u00e0i h\u01b0\u1edbc v\u1ec1 m\u1eb7t t\u1ed1i x\u00e3 h\u1ed9i khi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda.<\/p>\n\n\n\n<p>Theo v\u1ebft b\u00e1nh chi\u1ebfc taxi c\u1ee7a g\u00e3 t\u00e0i x\u1ebf trung ni\u00ean, chi\u1ebfc taxi \u201ck\u00ec l\u1ea1\u201d d\u1eabn d\u1eaft ng\u01b0\u1eddi xem t\u1eeb t\u00ecnh ti\u1ebft n\u00e0y sang t\u00ecnh ti\u1ebft kh\u00e1c, \u0111\u1ed3ng th\u1eddi x\u00e2u chu\u1ed7i s\u1ef1 ki\u1ec7n l\u1ea1i v\u1edbi nhau t\u1eeb c\u00e2u chuy\u1ec7n c\u1ee7a nh\u1eefng v\u1ecb kh\u00e1ch tr\u00ean xe. Nh\u1eefng c\u00e2u chuy\u1ec7n n\u00e0y tr\u1ea3i d\u00e0i v\u1ec1 nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 x\u00e3 h\u1ed9i t\u1ea1i Nh\u1eadt, c\u00f3 nh\u1eefng c\u00e2u chuy\u1ec7n b\u00ecnh d\u1ecb, c\u0169ng c\u00f3 nh\u1eefng c\u00e2u chuy\u1ec7n tr\u0129u n\u1eb7ng xoay quanh t\u1ec7 n\u1ea1n ho\u1eb7c nh\u1eefng v\u1ea5n \u0111\u1ec1 n\u00f3ng b\u1ecfng \u0111ang di\u1ec5n ra. Th\u1ebf n\u00e0o l\u00e0 gi\u00e1 tr\u1ecb c\u1ee7a m\u1ed9t con ng\u01b0\u1eddi trong th\u1ebf gi\u1edbi khi c\u00f4ng ngh\u1ec7 v\u00e0 m\u1ea1ng x\u00e3 h\u1ed9i \u0111ang th\u1ed1ng l\u0129nh? Li\u1ec7u c\u00f3 th\u1ec3 \u0111o l\u01b0\u1eddng c\u00e1i gi\u00e1 tr\u1ecb n\u00e0y b\u1eb1ng s\u1ed1 l\u01b0\u1ee3ng ng\u01b0\u1eddi theo d\u00f5i, th\u00edch, hay t\u00fai ti\u1ec1n c\u1ee7a h\u1ecd? Nhi\u1ec1u v\u1ea5n \u0111\u1ec1 \u0111\u01b0\u1ee3c chia s\u1ebb c\u0169ng ph\u1ea3n \u00e1nh m\u1ed9t ph\u1ea7n c\u00e1c t\u1ec7 n\u1ea1n kh\u00e1c nh\u01b0 nghi\u1ec7n ng\u1eadp qu\u00e1 \u0111\u00e0 l\u00e0m \u0111\u1ea3o l\u1ed9n cu\u1ed9c s\u1ed1ng, nh\u01b0 anh ch\u00e0ng m\u00ea m\u1ea9n v\u1edbi m\u00f3n \u0111\u1ed3 SSR \u1ea3o \u0111\u1ebfn m\u1ee9c \u0111i ch\u00f4m th\u1ebb t\u00edn d\u1ee5ng c\u1ee7a gia \u0111\u00ecnh, ho\u1eb7c m\u1ed9t fan cu\u1ed3ng ti\u00eau h\u1ebft ti\u1ec1n l\u01b0\u01a1ng ch\u1ec9 \u0111\u1ec3 \u1ee7ng h\u1ed9 cho idol anh y\u00eau th\u00edch, ch\u1ee7 \u0111\u1ec1 m\u00e0 nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd kh\u00f3 ch\u1ecbu, l\u01b0\u1eddm m\u1eaft m\u00e0 tr\u00e1nh.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00ecnh ti\u1ebft d\u1ea7n c\u00f3 s\u1ef1 li\u00ean k\u1ebft, t\u1ea1o th\u00e0nh m\u1ed9t b\u1ee9c tranh t\u1ed5ng th\u1ec3 v\u1edbi v\u00f2ng xo\u00e1y th\u1ee7 \u0111o\u1ea1n m\u00e0 g\u00e3 l\u00e1i taxi t\u1ed1t b\u1ee5ng b\u1ecb cu\u1ed1n v\u00e0o. Nh\u1eefng nh\u00e2n v\u1eadt g\u00e3 \u0111\u00e3 g\u1eb7p tr\u00ean chi\u1ebfc taxi, l\u1ea1i c\u00f3 s\u1ef1 m\u00f3c n\u1ed1i, li\u00ean k\u1ebft ch\u1ed3ng ch\u00e9o v\u1edbi nhau v\u1ec1 nhi\u1ec1u m\u1eb7t. V\u00e0 nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd kh\u00f4ng ch\u1ec9 ph\u1ea3n \u00e1nh t\u1ec7 n\u1ea1n x\u00e3 h\u1ed9i d\u01b0\u1edbi l\u0103ng k\u00ednh ch\u00e2n th\u1eadt, m\u00e0 m\u1ed9t ph\u1ea7n c\u00f2n l\u00e0m r\u00f5 \u0111\u1ed9ng c\u01a1 c\u1ee7a t\u1eebng ng\u01b0\u1eddi, t\u1ea1o thi\u1ec7n c\u1ea3m v\u1edbi ng\u01b0\u1eddi xem. Nhi\u1ec1u \u00e2m m\u01b0u d\u1ea7n l\u1ed9 di\u1ec7n, k\u1ebb b\u1ecb ph\u1ea3n b\u1ed9i, ng\u01b0\u1eddi b\u1ecb l\u1ee3i d\u1ee5ng, nh\u01b0ng t\u00e2m \u0111i\u1ec3m, v\u1eabn l\u00e0 l\u00f2ng t\u1ed1t c\u1ee7a m\u1ed9t g\u00e3 mu\u1ed1n gi\u00fap t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, kh\u00f4ng ham ti\u1ec1n, \u0111\u1ecba v\u1ecb, m\u1ed9t anh h\u00f9ng \u0111\u1eddi th\u01b0\u1eddng, mu\u1ed1n s\u1ed1ng m\u1ed9t cu\u1ed9c \u0111\u1eddi b\u00ecnh d\u1ecb trong d\u00f2ng \u0111\u1eddi \u0111\u01b0a \u0111\u1ea9y.<\/p>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y Kinoshita l\u00e0 \u0111\u1ea1o di\u1ec5n r\u1ea5t \u201cs\u00e0nh\u201d phim \u1ea3nh, c\u00f3 nhi\u1ec1u t\u1eadp \u00f4ng s\u1eed d\u1ee5ng l\u1ed1i k\u1ec3 phi tuy\u1ebfn t\u00ednh \u0111\u1ec3 gi\u00fap nh\u1eefng c\u00e2u chuy\u1ec7n t\u01b0\u1edfng nh\u01b0 kh\u00f4 c\u1eb1n tr\u1edf n\u00ean th\u00fa v\u1ecb h\u01a1n, \u0111\u1ed3ng th\u1eddi k\u00edch th\u00edch tr\u00ed t\u00f2 m\u00f2 c\u1ee7a kh\u00e1n gi\u1ea3. L\u1ed1i k\u1ec3 chuy\u1ec7n c\u1ee7a \u00f4ng l\u00e0m m\u00ecnh li\u00ean t\u01b0\u1edfng \u0111\u1ebfn b\u1eadc th\u1ea7y Christopher Nolan qua t\u00e1c ph\u1ea9m Memento v\u1eady, trong Odd Taxi b\u1ea1n s\u1ebd th\u01b0\u1eddng b\u1eaft g\u1eb7p l\u1ed1i k\u1ec3 mang phong c\u00e1ch t\u01b0\u01a1ng \u0111\u1ed3ng: m\u1ed9t tuy\u1ebfn truy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3 tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o s\u1ef1 ti\u1ebfp di\u1ec5n cho t\u00e1c ph\u1ea9m, song song l\u00e0 tuy\u1ebfn truy\u1ec7n \u201ck\u1ec3 ng\u01b0\u1ee3c\u201d nh\u01b0 v\u1ee5n b\u00e1nh m\u00ec, nh\u1eb1m t\u1ea1o n\u00ean manh m\u1ed1i \u0111\u1ec3 kh\u00e1n gi\u1ea3 th\u1ecfa s\u1ee9c suy lu\u1eadn. Khi b\u1ea1n nh\u1eadn ra nh\u1eefng chi ti\u1ebft t\u01b0\u01a1ng quan, th\u00ec c\u00e1i c\u1ea3m gi\u00e1c v\u00e9n b\u1ee9c m\u00e0n \u0111\u1ec3 l\u1ed9 ra m\u1ed9t b\u1ee9c tranh to\u00e0n c\u1ea3nh n\u00f3 ph\u1ea5n kh\u00edch v\u00f4 c\u00f9ng.<\/p>\n\n\n\n<p>\u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao l\u00e0 c\u1eb7p \u0111\u00f4i k\u1ecbch b\u1ea3n \u2013 \u0111\u1ea1o di\u1ec5n \u0111\u00e3 tu\u00e2n th\u1ee7 r\u1ea5t nghi\u00eam nguy\u00ean t\u1eafc &#8220;kh\u1ea9u s\u00fang c\u1ee7a Chekhov&#8221;, h\u1ec5 \u0111\u00e3 cho th\u1ea5y c\u00f3 \u0111\u1ea1n trong n\u00f2ng, l\u00e0 ph\u1ea3i b\u1eafn! Kh\u00f4ng c\u00f3 m\u1ed9t chi ti\u1ebft n\u00e0o l\u00e0 th\u1eeba! C\u00e1c chi ti\u1ebft t\u01b0\u1edfng nh\u01b0 v\u1ee5n v\u1eb7t nh\u1ecf s\u1ebd l\u00e0 ch\u00eca kh\u00f3a quan tr\u1ecdng \u0111\u1ec3 b\u00e1o hi\u1ec7u, c\u0169ng nh\u01b0 gi\u1ea3i \u0111\u00e1p nh\u1eefng th\u1eafc m\u1eafc v\u1ec1 sau, l\u1eabn t\u1ea1o ti\u1ec1n \u0111\u1ec1 th\u00fac \u0111\u1ea9y c\u1ed1t truy\u1ec7n t\u00e1c ph\u1ea9m. L\u1ea5y vd, ch\u1eb3ng ai ng\u1edd r\u1eb1ng m\u1ed9t pha ph\u00f3ng nhanh v\u01b0\u1ee3t \u1ea9u c\u1ee7a Odokawa v\u00e0o ng\u01b0\u1eddi con nghi\u1ec7n Tanaka \u0111\u00e3 d\u1eabn \u0111\u1ebfn chu\u1ed7i t\u00ecnh hu\u1ed1ng ph\u00e1t tri\u1ec3n th\u00fa v\u1ecb kh\u00f4ng th\u1ec3 l\u01b0\u1eddng \u0111\u01b0\u1ee3c! C\u00e1c nh\u00e2n v\u1eadt trong Odd Taxi \u0111\u1ec1u c\u00f3 s\u1ef1 li\u00ean h\u1ec7 v\u1edbi nhau kh\u00f4ng \u00edt th\u00ec nhi\u1ec1u, v\u00e0 h\u00e0nh \u0111\u1ed9ng l\u1eabn quy\u1ebft \u0111\u1ecbnh c\u1ee7a h\u1ecd s\u1ebd \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ph\u1eadn c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c.<\/p>\n\n\n\n<p>Odd Taxi kh\u00f4ng gi\u1ea5u gi\u1ebfm nh\u1eefng manh m\u1ed1i quan tr\u1ecdng, \u0111\u1ec3 r\u1ed3i n\u00e9m ch\u00fang ra khi c\u00e2u chuy\u1ec7n y\u00eau c\u1ea7u. Kh\u00f4ng, t\u00e1c ph\u1ea9m t\u1ef1 tin \u201ctr\u01b0ng b\u00e0y\u201d hi\u1ec7n tr\u01b0\u1eddng tr\u01b0\u1edbc m\u1eb7t ng\u01b0\u1eddi xem &#8211; th\u1eadm ch\u00ed nhi\u1ec1u \u0111i\u1ec1m b\u00e1o \u0111\u00e3 xu\u1ea5t hi\u1ec7n t\u1eeb r\u1ea5t s\u1edbm n\u1ebfu b\u1ea1n tinh \u00fd quan s\u00e1t, nh\u01b0ng v\u1eabn \u0111\u1ee7 s\u1ee9c t\u1ea1o n\u00ean b\u1ea5t ng\u1edd b\u1eb1ng l\u1ed1i k\u1ec3 chuy\u1ec7n th\u00f4ng minh v\u1edbi c\u00e1c n\u00fat th\u1eaft ph\u1ea3i l\u00e0m b\u1ea1n tr\u1ea7m tr\u1ed3 kinh ng\u1ea1c. K\u1ec3 c\u1ea3 khi b\u1ea1n \u0111\u00e3 \u0111o\u00e1n ra, Odd Taxi v\u1eabn g\u00e2y \u0111\u01b0\u1ee3c c\u1ea3m gi\u00e1c th\u1ecfa m\u00e3n khi ch\u1ee9ng ki\u1ebfn t\u00ecnh ti\u1ebft \u2013 \u0111\u00fang nh\u01b0 b\u1ea1n suy lu\u1eadn \u2013 thi tri\u1ec3n l\u00ean m\u00e0n \u1ea3nh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>C\u00e1c gi\u1ea3i danh d\u1ef1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y: Shadow House, Sonny Boy.<\/h6>\n\n\n\n<p>Nh\u1eadn x\u00e9t ng\u1eafn g\u1ecdn x\u00edu, m\u00ecnh kh\u00e1 th\u00edch c\u00e1ch Shadow House h\u00e9 l\u1ed9 n\u00ean b\u00ed m\u1eadt c\u1ee7a gia \u0111\u00ecnh b\u00f3ng t\u1ed1i, l\u1eabn ph\u00e1c h\u1ecda m\u1ed1i quan h\u1ec7 c\u00f9ng ti\u1ebfn gi\u1eefa Emil v\u1edbi c\u00f4 ch\u1ee7 Kate. C\u00f2n v\u1ec1 ph\u1ea7n Sonny Boy, t\u00e1c ph\u1ea9m c\u00f3 nhi\u1ec1u y\u1ebfu t\u1ed1 mang t\u00ednh tr\u1eebu t\u01b0\u1ee3ng th\u00fa v\u1ecb, t\u00f9y tr\u1ea3i nghi\u1ec7m ng\u01b0\u1eddi xem. Tuy nhi\u00ean, n\u1ebfu mu\u1ed1n n\u1eafm \u0111\u01b0\u1ee3c \u0111a ph\u1ea7n \u00fd ngh\u0129a m\u00e0 kh\u00f4ng ch\u1ea1y qu\u00e1 xa d\u1ee5ng \u00fd truy\u1ec1n \u0111\u1ea1t th\u00ec b\u1ea1n s\u1ebd ph\u1ea3i m\u00f2 v\u00e0 t\u00ecm \u0111\u1ecdc nh\u1eefng b\u00e0i ph\u1ecfng v\u1ea5n c\u1ee7a ch\u00ednh \u0111\u1ea1o di\u1ec5n Shingo \u0111\u1ec3 hi\u1ec3u \u00fd \u0111\u1ed3 \u00f4ng.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807\">https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807<\/a><\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-scifi\">3. Best of Sci-fi Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-cinematography\">4. Best of Cinematography <\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-drama\">5. Best of Drama Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-romance\">6. Best of Romance Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-action\">7. Best of Action Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-comedy\">8. Best of Comedy Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-slice\">9. Best of Slice of Life Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-ost\">10. Best OST<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"most-disappointing-anime\">11. Most Disappointing Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"anime-of-the-year\">12. Anime of The Year<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Cu\u1ed1i n\u0103m r\u1ed3i n\u00ean nh\u00f3m ad t\u1ee5i m\u00ecnh (bao g\u1ed3m 3 b\u1ea1n ad vi\u1ebft ch\u00ednh l\u00e0 v4v, suba v\u00e0 vivu) quy\u1ebft \u0111\u1ecbnh th\u1ef1c hi\u1ec7n m\u1ed9t danh s\u00e1ch c\u1ee7a nh\u1eefng t\u00e1c ph\u1ea9m m\u00e0 t\u1ee5i m\u00ecnh cho l\u00e0 xu\u1ea5t s\u1eafc nh\u1ea5t trong n\u0103m theo t\u1eebng h\u1ea1ng m\u1ee5c. Gi\u1ea3i g\u00e0 nh\u00e0 th\u00f4i nha. Tr\u01b0\u1edbc m\u1eaft s\u1ebd c\u00f3 12 h\u1ea1ng m\u1ee5c, t\u1ee5i m\u00ecnh s\u1ebd \u0111\u0103ng d\u1ea7n \u0111\u1ec1u t\u1eeb cu\u1ed1i tu\u1ea7n n\u00e0y cho \u0111\u1ebfn trong 2 tu\u1ea7n n\u1eefa. Danh s\u00e1ch c\u00e1c h\u1ea1ng m\u1ee5c nh\u01b0 sau (kh\u00f4ng theo th\u1ee9 t\u1ef1, ch\u1ec9 c\u00f3 2 gi\u1ea3i cu\u1ed1i c\u00f9ng l\u00e0 s\u1ebd \u0111\u0103ng cu\u1ed1i). C\u00f3 th\u1ec3 click v\u00e0o t\u1eebng ti\u00eau [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2323,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8,50,47],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2322"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322\/revisions"}],"predecessor-version":[{"id":2329,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322\/revisions\/2329"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2323"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2322"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}