{"id":2322,"date":"2021-12-29T14:38:00","date_gmt":"2021-12-29T07:38:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2322"},"modified":"2022-01-02T14:41:09","modified_gmt":"2022-01-02T07:41:09","slug":"a-lonely-comet-2021-anime-awards","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/12\/29\/a-lonely-comet-2021-anime-awards\/","title":{"rendered":"A Lonely Comet &#8211; 2021 Anime Awards"},"content":{"rendered":"\n<p>Cu\u1ed1i n\u0103m r\u1ed3i n\u00ean nh\u00f3m ad t\u1ee5i m\u00ecnh (bao g\u1ed3m 3 b\u1ea1n ad vi\u1ebft ch\u00ednh l\u00e0 v4v, suba v\u00e0 vivu) quy\u1ebft \u0111\u1ecbnh th\u1ef1c hi\u1ec7n m\u1ed9t danh s\u00e1ch c\u1ee7a nh\u1eefng t\u00e1c ph\u1ea9m m\u00e0 t\u1ee5i m\u00ecnh cho l\u00e0 xu\u1ea5t s\u1eafc nh\u1ea5t trong n\u0103m theo t\u1eebng h\u1ea1ng m\u1ee5c. Gi\u1ea3i g\u00e0 nh\u00e0 th\u00f4i nha.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc m\u1eaft s\u1ebd c\u00f3 12 h\u1ea1ng m\u1ee5c, t\u1ee5i m\u00ecnh s\u1ebd \u0111\u0103ng d\u1ea7n \u0111\u1ec1u t\u1eeb cu\u1ed1i tu\u1ea7n n\u00e0y cho \u0111\u1ebfn trong 2 tu\u1ea7n n\u1eefa. Danh s\u00e1ch c\u00e1c h\u1ea1ng m\u1ee5c nh\u01b0 sau (kh\u00f4ng theo th\u1ee9 t\u1ef1, ch\u1ec9 c\u00f3 2 gi\u1ea3i cu\u1ed1i c\u00f9ng l\u00e0 s\u1ebd \u0111\u0103ng cu\u1ed1i).<\/p>\n\n\n\n<p>C\u00f3 th\u1ec3 click v\u00e0o t\u1eebng ti\u00eau \u0111\u1ec1 d\u01b0\u1edbi \u0111\u00e2y \u0111\u1ec3 \u0111\u1ebfn v\u1edbi h\u1ea1ng m\u1ee5c \u0111\u00f3.<\/p>\n\n\n\n<h6><a href=\"#best-of-fantasy\" data-type=\"internal\" data-id=\"#best-of-fantasy\">1. Best of Fantasy Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-mystery\" data-type=\"internal\" data-id=\"#best-of-mystery\">2. Best of Mystery Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-scifi\" data-type=\"internal\" data-id=\"#best-of-scifi\">3. Best of Sci-fi Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-cinematography\" data-type=\"internal\" data-id=\"#best-of-cinematography\">4. Best of Cinematography<\/a> <\/h6>\n\n\n\n<p><em>\u0110\u00e2y l\u00e0 gi\u1ea3i t\u00f4n vinh nh\u1eefng t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc v\u1ec1 m\u1eb7t &#8220;ngh\u1ec7 thu\u1eadt phim \u1ea3nh&#8221;, bao g\u1ed3m t\u1eeb ph\u1ed1i c\u1ea3nh cho \u0111\u1ebfn c\u00e1ch s\u1eafp \u0111\u1eb7t g\u00f3c quay, v\u00e0 c\u1ea3 nh\u1eefng phong c\u00e1ch mang \u0111\u1eadm d\u1ea5u \u1ea5n c\u00e1 nh\u00e2n c\u1ee7a ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n.<\/em><\/p>\n\n\n\n<h6><a href=\"#best-of-drama\" data-type=\"internal\" data-id=\"#best-of-drama\">5. Best of Drama Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-romance\" data-type=\"internal\" data-id=\"#best-of-romance\">6. Best of Romance Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-action\" data-type=\"internal\" data-id=\"#best-of-action\">7<\/a><a href=\"#best-of-action\">. Best of Action Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-comedy\">8. Best of Comedy Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-of-slice\" data-type=\"internal\" data-id=\"#best-of-slice\">9. Best of Slice of Life Anime<\/a><\/h6>\n\n\n\n<h6><a href=\"#best-ost\" data-type=\"internal\" data-id=\"#best-ost\">10. Best OST<\/a><\/h6>\n\n\n\n<h6><a href=\"#most-disappointing-anime\" data-type=\"internal\" data-id=\"#most-disappointing-anime\">11. Most Disappointing Anime<\/a><\/h6>\n\n\n\n<p><em>Nh\u1eefng b\u1ed9 anime tuy c\u00f3 ti\u1ec1m n\u0103ng nh\u01b0ng k\u1ebft th\u00fac \u0111\u1ec3 l\u1ea1i d\u01b0 v\u1ecb \u0111\u1eafng trong l\u00f2ng kh\u00e1n gi\u1ea3. K\u1ef3 v\u1ecdng cao th\u00ec ng\u00e3 c\u0169ng \u0111au.<\/em><\/p>\n\n\n\n<h6><a href=\"#anime-of-the-year\" data-type=\"internal\" data-id=\"#anime-of-the-year\">12. Anime of the Year<\/a><\/h6>\n\n\n\n<p><em>Anime hay nh\u1ea5t trong n\u0103m theo \u0111\u00e1nh gi\u00e1 c\u1ee7a ng\u01b0\u1eddi vi\u1ebft.<\/em><\/p>\n\n\n\n<p>C\u00e1c anime \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eed s\u1ebd theo \u0111\u00e1nh gi\u00e1 ch\u1ee7 quan c\u1ee7a m\u1ed7i ng\u01b0\u1eddi vi\u1ebft, v\u00e0 m\u1ed9t anime th\u00ec c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eed tr\u00f9ng nhau \u1edf c\u00e1c h\u1ea1ng m\u1ee5c kh\u00e1c nhau. M\u1ee5c \u0111\u00edch c\u1ee7a gi\u1ea3i &#8220;ao l\u00e0ng&#8221; n\u00e0y c\u1ed1t c\u0169ng ch\u1ec9 \u0111\u1ec3 gi\u1edbi thi\u1ec7u v\u1edbi c\u00e1c b\u1ea1n nh\u1eefng t\u00e1c ph\u1ea9m t\u1ee5i m\u00ecnh y\u00eau th\u00edch nh\u1ea5t trong n\u0103m m\u00e0 th\u00f4i, thay v\u00ec l\u00e0m ranking list nh\u01b0 th\u01b0\u1eddng l\u1ec7. Mong c\u00e1c b\u1ea1n \u0111\u00f3n \u0111\u1ecdc v\u00e0 \u1ee7ng h\u1ed9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-fantasy\">1. Best of Fantasy Anime<\/h4>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-4.fna.fbcdn.net\/v\/t39.30808-6\/270149533_299595548847838_1667363537282895091_n.jpg?_nc_cat=102&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=Az9UrK9JZ58AX-HGXlO&amp;_nc_ht=scontent.fsgn5-4.fna&amp;oh=00_AT8m4G6yY4Wf2MnFipNv8C3umBTUs2IuJfUa8w34R0psYg&amp;oe=61D55811\" alt=\"May be an anime-style image of text that says &quot;Mushoku Tensei Ousama Ranking HONORABLE MENTIONS- Tatoeba Last Dungeon Re:Zero 2-P.2 Maid Dragon S 2021 ANIME AWARDS BEST OF FANTASY ANIME A Lonely Comet *&quot;\"\/><\/figure>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>vivu \u0111\u1ec1 c\u1eed Ousama Ranking.<\/p><\/blockquote>\n\n\n\n<p>Vi\u1ec7c ch\u1ecdn Ousama Ranking cho Best fantasy l\u00e0 m\u1ed9t s\u1ef1 c\u00e2n nh\u1eafc kh\u00e1 nhi\u1ec1u, ch\u1ee7 y\u1ebfu l\u00e0 v\u00ec n\u00f3 th\u1ef1c s\u1ef1 su\u1ea5t s\u1eafc tr\u00ean nhi\u1ec1u h\u1ea1ng m\u1ee5c. B\u1ed9 anime n\u00e0y h\u1ed9i \u0111\u1ee7 r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 \u0111\u00e1ng gi\u00e1 t\u1ea1o chi\u1ec1u s\u00e2u c\u1ea3m x\u00fac \u0111\u1eb7c bi\u1ec7t cho m\u00ecnh.<\/p>\n\n\n\n<p>N\u00f3i v\u1ec1 h\u00ecnh \u1ea3nh, Ousama Ranking c\u00f3 ng\u00f4n ng\u1eef ho\u1ea1t h\u1ecda quay v\u1ec1 phong c\u00e1ch m\u1ed9c m\u1ea1c \u0111\u1ea7y ho\u00e0i ni\u1ec7m, g\u1ee3i nh\u1edb \u0111\u1ebfn nh\u1eefng chuy\u1ec7n c\u1ed5 t\u00edch g\u1eafn li\u1ec1n v\u1edbi tu\u1ed5i th\u01a1 v\u00e0 nh\u1eefng th\u01b0\u1edbc phim Ghibli ng\u00e0y n\u00e0o. N\u00e9t trong s\u00e1ng v\u00e0 \u0111\u01a1n thu\u1ea7n c\u1ee7a t\u1ea1o h\u00ecnh t\u1ea1o c\u1ea3m gi\u00e1c \u201ctr\u1ebb con\u201d r\u1ea5t quen thu\u1ed9c, nh\u01b0 \u0111\u01b0\u1eddng cong v\u00e0 k\u00edch th\u01b0\u1edbc nh\u1ecf b\u00e9 th\u1ec3 hi\u1ec7n s\u1ef1 gi\u1ea3n \u0111\u01a1n v\u00e0 y\u1ebfu \u0111u\u1ed1i, vu\u00f4ng v\u1ee9c to l\u1edbn l\u00e0 bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a s\u1ee9c m\u1ea1nh, hay g\u00f3c nh\u1ecdn t\u1ea1o ra c\u1ea3m gi\u00e1c kh\u00e1 s\u1ea3o quy\u1ec7t.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, tr\u00e1i ng\u01b0\u1ee3c v\u1edbi c\u00e1i nh\u00ecn \u0111\u1ea7u ti\u00ean, c\u00e2u chuy\u1ec7n cu\u1ea3 Ousama Ranking l\u1ea1i khi\u1ebfn ng\u01b0\u1eddi ta \u0111i h\u1ebft t\u1eeb ng\u1ea1c nhi\u00ean n\u00e0y sang b\u1ea5t ng\u1edd kh\u00e1c. S\u1ef1 gi\u1ea3n \u0111\u01a1n m\u1eb7t ngo\u00e0i bao b\u1ecdc qu\u00e1 ho\u00e0n h\u1ea3o nh\u1eefng ng\u00f3c ng\u00e1ch g\u00f3c c\u1ea1nh c\u0169ng nh\u01b0 mu\u00f4n v\u00e0n khu\u00f4n m\u1eb7t \u1edf b\u00ean trong. C\u00e1c nh\u00e2n v\u1eadt \u0111\u1ec1u t\u1ea1o ra \u0111i\u1ec3m nh\u1ea5n b\u1edfi s\u1ef1 \u0111a di\u1ec7n trong t\u00ednh c\u00e1ch. Ch\u1ec9 v\u1eeba t\u1eadp tr\u01b0\u1edbc \u0111\u1ebfn t\u1eadp sau, hai m\u1eb7t trong m\u1ed9t qu\u00e2n b\u00e0i nh\u00e2n c\u00e1ch \u0111\u00e3 b\u1ecb ph\u01a1i b\u00e0y, kh\u00f4ng ai t\u1ed1t ho\u00e0n to\u00e0n, v\u00e0 c\u0169ng kh\u00f4ng ai l\u00e0 k\u1ebb x\u1ea5u tuy\u1ec7t \u0111\u1ed1i. M\u1ed9t \u0111i\u1ec3m c\u1ed9ng ch\u1ea5t l\u01b0\u1ee3ng cho c\u00e1ch x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt n\u00e0y l\u00e0 s\u1ef1 tri\u1ec3n khai c\u1ed1t truy\u1ec7n tr\u00f4i ch\u1ea3y, li\u1ec1n l\u1ea1c v\u00e0 g\u1ecdn g\u00e0ng c\u1ee7a anime. M\u1ed7i t\u1eadp h\u1ea7u nh\u01b0 ch\u1ec9 t\u1eadp trung t\u1ea1o \u0111i\u1ec3m nh\u1ea5n cho m\u1ed9t nh\u00e2n v\u1eadt v\u1edbi nh\u1eefng tr\u01b0\u1eddng \u0111o\u1ea1n c\u00f3 kh\u00e1c bi\u1ec7t v\u1ec1 th\u1eddi gian nh\u01b0 h\u1ed3i t\u01b0\u1edfng \u0111\u01b0\u1ee3c ch\u00e8n th\u00eam v\u00e0o m\u1ea1ch chuy\u1ec7n ch\u00ednh m\u1ed9t c\u00e1ch kh\u00e1 r\u00f5 r\u00e0ng v\u00e0 li\u00ean k\u1ebft. \u0110i\u1ec1u n\u00e0y l\u00e0m n\u1ed5i b\u1eadt gi\u00e1 tr\u1ecb c\u1ee7a m\u1ed7i c\u00e1 nh\u00e2n trong t\u1eebng t\u00ecnh ti\u1ebft m\u00e0 kh\u00f4ng h\u1ec1 ph\u00e1 v\u1ee1 k\u1ebft c\u1ea5u chung c\u1ee7a c\u1ea3 c\u00e2u chuy\u1ec7n. Ph\u1ea3i n\u00f3i l\u00e0 c\u0169ng l\u00e2u r\u1ed3i m\u1edbi \u0111\u01b0\u1ee3c xem m\u1ed9t b\u1ed9 anime c\u00f3 c\u1ed1t truy\u1ec7n ch\u1eb7t ch\u1ebd v\u00e0 h\u1ea5p d\u1eabn \u0111\u1ebfn v\u1eady.<\/p>\n\n\n\n<p>Y\u1ebfu t\u1ed1 fantasy trong Ousama Ranking c\u0169ng \u0111\u00f3ng m\u1ed9t vai tr\u00f2 tr\u1ecdng y\u1ebfu, khi n\u00f3 t\u1ea1o ra nh\u1eefng \u1ea9n d\u1ee5 kh\u00e1 \u1ea5n t\u01b0\u1ee3ng x\u00e2y \u0111\u1eafp th\u00eam cho c\u1ed1t truy\u1ec7n. Th\u00f4ng qua ph\u00e9p ch\u1eefa l\u00e0nh c\u1ee7a v\u01b0\u01a1ng phi, t\u1ea5m g\u01b0\u01a1ng c\u1ee7a ho\u00e0ng t\u1eed hay con m\u00e3ng x\u00e0 c\u1ee7a Bebin v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 nh\u00e2n v\u1eadt Kage, \u0111\u1ec1u bi\u1ec3u th\u1ecb m\u1ed9t ph\u00e9p \u00e1m ch\u1ec9 s\u00e2u s\u1eafc v\u1ec1 c\u00e1 t\u00ednh c\u1ee7a t\u1eebng c\u00e1 nh\u00e2n trong Ousama Ranking. \u1ea4n t\u01b0\u1ee3ng nh\u1ea5t v\u1edbi m\u00ecnh, \u0111\u1ebfn \u0111\u1ed9 c\u1ea3m gi\u00e1c n\u1ed5i da g\u00e0 v\u00e0 h\u01a1i l\u1ee3m gi\u1ecdng khi xem ch\u00ednh l\u00e0 tr\u01b0\u1eddng \u0111o\u1ea1n nghi th\u1ee9c h\u1ed3i sinh c\u1ee7a g\u01b0\u01a1ng th\u1ea7n, \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng qu\u00e1 s\u1ee9c c\u00f4ng phu v\u00e0 n\u1eb7ng n\u1ec1 \u1ea9n d\u1ee5 \u0111\u1ebfn \u0111\u00e1ng s\u1ee3.<\/p>\n\n\n\n<p>\u0110\u1eb7t qua m\u1ed9t b\u00ean ph\u1ea7n n\u1ed9i dung th\u00ec \u0111i\u1ec1u m\u00ecnh t\u00e2m \u0111\u1eafc n\u1eefa trong Ousama Ranking ch\u00ednh l\u00e0 \u00e2m nh\u1ea1c. T\u1eeb tr\u01b0\u1edbc \u0111\u1ebfn nay m\u00ecnh c\u1ef1c k\u00ec \u0111\u00e1nh gi\u00e1 cao nh\u1eefng b\u1ed9 anime v\u1eadn d\u1ee5ng \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb c\u1ea3m x\u00fac c\u1ee7a \u00e2m thanh c\u0169ng nh\u01b0 giai \u0111i\u1ec7u, v\u00e0 Ousama Ranking cho th\u1ea5y m\u1ed9t c\u00e1ch x\u1eed l\u00fd \u00e2m nh\u1ea1c v\u00f4 c\u00f9ng th\u00f4ng minh : \u201cKhi ti\u1ebfng n\u00f3i b\u1ea5t l\u1ef1c, l\u00e0 l\u00fac \u00e2m nh\u1ea1c l\u00ean ti\u1ebfng\u201d . V\u00ec Bojji kh\u00f4ng nghe \u0111\u01b0\u1ee3c, v\u00e0 \u0111i\u1ec1u n\u00e0y l\u00e0m c\u1eadu kh\u00f4ng n\u00f3i \u0111\u01b0\u1ee3c, hay c\u00f2n g\u1ecdi l\u00e0 c\u00e2m \u0111i\u1ebfc b\u1ea9m sinh, n\u00ean c\u00e1ch bi\u1ec3u l\u1ed9 c\u1ea3m x\u00fac c\u1ee7a c\u1eadu h\u1ea7u \u0111a ch\u1ec9 c\u00f3 ng\u00f4n ng\u1eef c\u01a1 th\u1ec3, v\u00e0 c\u0169ng r\u1ea5t h\u1ea1n ch\u1ebf. D\u1ec5 th\u1ea5y c\u00f3 nh\u1eefng tr\u01b0\u1eddng \u0111o\u1ea1n kh\u00e1 d\u00e0i kh\u00f4ng c\u00f3 ti\u1ebfng n\u00f3i, v\u00e0 th\u1eadm ch\u00ed kh\u00f4ng c\u1ea3 ti\u1ebfng \u0111\u1ed9ng, nh\u01b0ng anime \u0111\u00e3 kh\u00e9o l\u00e9o v\u1eadn d\u1ee5ng nh\u1eefng kho\u1ea3ng l\u1eb7ng nh\u00e0m ch\u00e1n \u1ea5y \u0111\u1ec3 th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c n\u1ed7i l\u00f2ng c\u1ee7a Bojji. S\u1ef1 linh ho\u1ea1t c\u1ee7a nh\u1ea1c c\u1ee5 giao h\u01b0\u1edfng v\u1eeba mang t\u1edbi n\u00e9t \u0111a d\u1ea1ng trong \u00e2m s\u1eafc, v\u1eeba bi\u1ebfn t\u1ea5u n\u00ean nhi\u1ec1u giai \u0111i\u1ec7u c\u00f3 t\u00ednh g\u1ee3i c\u1ea3m cao. T\u1eeb \u00e2m thanh r\u00edu ran v\u00e9o von c\u1ee7a b\u1ed9 s\u00e1o, s\u1ef1 d\u1ecbu d\u00e0ng c\u1ee7a piano, \u0111\u1ebfn nh\u1eefng \u00e2m thanh mang \u0111\u1ea7y m\u00e0u s\u1eafc \u00e2m nh\u1ea1c trung c\u1ed5, v\u00e0 \u0111\u1ec3 b\u1ed9c l\u1ed9 t\u00e2m tr\u1ea1ng vui v\u1ebb c\u1ee7a Bojji, h\u1ecd th\u1eadm ch\u00ed c\u00f2n d\u00f9ng c\u1ea3 giai \u0111i\u1ec7u c\u1ee7a jazz n\u1eefa.<\/p>\n\n\n\n<p>Qu\u1ea3 th\u1eadt c\u1ea3m gi\u00e1c chung c\u1ee7a m\u00ecnh v\u1ec1 Ousama Ranking c\u0169ng kh\u00f4ng c\u00f3 nhi\u1ec1u kh\u00e1c bi\u1ec7t v\u1edbi s\u1ef1 \u0111\u00f3n nh\u1eadn nhi\u1ec7t t\u00ecnh c\u1ee7a c\u1ed9ng \u0111\u1ed3ng. M\u1ed9t t\u00e1c ph\u1ea9m t\u1ed1t lu\u00f4n h\u1ed9i t\u1ee5 nh\u1eefng y\u1ebfu t\u1ed1 chung khi\u1ebfn nhi\u1ec1u ng\u01b0\u1eddi c\u1ea3m th\u1ea5y h\u00e0i l\u00f2ng v\u00e0 \u0111\u1ed3ng c\u1ea3m. Hai t\u00e1c ph\u1ea9m m\u00ecnh ch\u1ecdn c\u00f2n l\u1ea1i (Re zero 2 v\u00e0 Kobayashi-san chi Maid dragon 2) c\u0169ng c\u00f3 y\u1ebfu t\u1ed1 fantasy m\u00ecnh kh\u00e1 th\u00edch, nh\u01b0ng n\u1ebfu so s\u00e1nh v\u1edbi Ousama Ranking th\u00ec qu\u1ea3 th\u1ef1c v\u1eabn c\u00f2n k\u00e9m h\u01a1n m\u1ed9t ch\u00fat. \u0110\u00f3 c\u0169ng l\u00e0 l\u00fd do v\u00ec sao m\u00ecnh th\u1eadt s\u1ef1 ch\u1edd \u0111\u1ee3i v\u00e0o s\u1ef1 chuy\u1ec3n th\u1ec3 trong nh\u1eefng t\u1eadp sau c\u1ee7a Wit Studio.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Suba \u0111\u1ec1 c\u1eed Ousama Ranking.<\/p><\/blockquote>\n\n\n\n<p>Ousama ranking c\u00f3 th\u1ec3 n\u00f3i l\u00e0 1 b\u1ed9 v\u1eeba \u0111\u01b0\u1ee3c tr\u00f4ng \u0111\u1ee3i, v\u1eeba \u0111em \u0111\u1ebfn nhi\u1ec1u s\u1ef1 b\u1ea5t ng\u1edd cho t\u00f4i. Tr\u00f4ng \u0111\u1ee3i l\u00e0 v\u00ec tr\u01b0\u1edbc khi t\u00e1c ph\u1ea9m n\u00e0y \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ebfu \u0111\u00e3 c\u00f3 m\u1ed9t s\u1ed1 ng\u01b0\u1eddi t\u1ecf ra ph\u1ea5n kh\u00edch, ch\u1edd \u0111\u00f3n b\u1ed9 n\u00e0y b\u1edfi v\u00ec n\u00f3 \u0111\u01b0\u1ee3c ng\u01b0\u1eddi ta \u0111\u1ed3n l\u00e0 \u201ccon c\u01b0ng\u201d c\u1ee7a Wit studio trong n\u0103m nay, khi m\u00e0 studio \u0111\u00e3 d\u00e0nh nhi\u1ec1u ngu\u1ed3n l\u1ef1c \u0111\u1ec3 th\u1ef1c hi\u1ec7n d\u1ef1 \u00e1n n\u00e0y.<\/p>\n\n\n\n<p>C\u00f2n s\u1ef1 b\u1ea5t ng\u1edd l\u00e0 v\u00ec sau khi xem xong t\u1eadp 1 \u1ea5n t\u01b0\u1ee3ng c\u1ee7a t\u00f4i ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ee9c \u201cokay\u201d v\u00e0 c\u00e1i artstyle ki\u1ec3u kh\u00e1 ho\u00e0i c\u1ed5, tr\u1ebb con kh\u00e1c bi\u1ec7t v\u1edbi phong c\u00e1ch moe truy\u1ec1n th\u1ed1ng c\u1ee7a anime l\u00e0m ng\u01b0\u1eddi xem c\u0169ng c\u1ea3m th\u1ea5y l\u1ea1 l\u1ea1. Th\u1ebf nh\u01b0ng, t\u1eeb t\u1eadp 2 tr\u1edf \u0111i l\u00e0 t\u00f4i \u0111\u00e3 ho\u00e0n to\u00e0n b\u1ecb b\u1ed9 anime n\u00e0y \u201ch\u1edbp h\u1ed3n\u201d, ch\u00ecm \u0111\u1eafm v\u00e0o n\u00f3 l\u00fac n\u00e0o kh\u00f4ng bi\u1ebft. V\u1eady th\u00ec s\u1ef1 h\u1ea5p d\u1eabn c\u1ee7a Ousama ranking \u0111\u1ebfn t\u1eeb \u0111\u00e2u. \u0110\u00f3 l\u00e0 vi\u1ec7c x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt r\u1ea5t l\u00e0 t\u1ed1t. Kh\u1edfi \u0111\u1ea7u kh\u00e1 \u0111\u01a1n gi\u1ea3n v\u1edbi nh\u00e2n v\u1eadt ch\u00ednh \u201cBojji\u201d l\u00e0 1 v\u1ecb ho\u00e0ng t\u1eed b\u1ecb c\u00e2m \u0111i\u1ebfc b\u1ea9m sinh, ho\u00e0n to\u00e0n v\u00f4 d\u1ee5ng th\u1ebf nh\u01b0ng c\u1eadu ta v\u1eabn c\u00f3 nhi\u1ec1u \u0111i\u1ec3m t\u1ed1t nh\u01b0 t\u1ea5m l\u00f2ng nh\u00e2n h\u1eadu v\u00e0 s\u1ef1 nhanh nh\u1eb9n kh\u00f4ng ai s\u00e1nh b\u1eb1ng v\u00e0 c\u1eadu ta c\u00f3 \u01b0\u1edbc m\u01a1 \u0111\u01b0\u1ee3c tr\u1edf th\u00e0nh 1 v\u1ecb vua v\u0129 \u0111\u1ea1i nh\u1ea5t.. Ch\u00fang ta \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u b\u1ed1i c\u1ea3nh gi\u1ed1ng nh\u01b0 1 c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch \u0111i\u1ec3n h\u00ecnh c\u00f9ng v\u1edbi nh\u1eefng trope (motif) nh\u00e2n v\u1eadt nh\u01b0 m\u1ee5 d\u00ec gh\u1ebb \u0111\u1ed9c \u00e1c v\u00e0 ng\u01b0\u1eddi anh\/em hay ghen gh\u00e9t \u0111\u1ed1 k\u1ecb.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng t\u00e1c ph\u1ea9m \u0111\u00e3 th\u00f4ng minh ho\u00e0n to\u00e0n \u0111\u1ea3o ngh\u1ecbch mong \u0111\u1ee3i c\u1ee7a kh\u00e1n gi\u1ea3 v\u1ec1 nh\u1eefng ki\u1ec3u nh\u00e2n v\u1eadt tr\u00ean bi\u1ebfn h\u1ecd th\u00e0nh 1 con ng\u01b0\u1eddi \u0111\u1ea7y s\u1ef1 \u0111a chi\u1ec1u. V\u00ed d\u1ee5 nh\u01b0 \u201cm\u1ee5 d\u00ec gh\u1ebb \u0111\u1ed9c \u00e1c\u201d th\u1ef1c ra l\u1ea1i r\u1ea5t th\u01b0\u01a1ng m\u1ebfn Bojji, c\u00f3 th\u1ec3 n\u00f3i l\u00e0 nh\u00e2n v\u1eadt d\u00ec gh\u1ebb t\u1ed1t b\u1ee5ng nh\u1ea5t t\u1eebng th\u1ea5y. C\u00f2n ng\u01b0\u1eddi anh em c\u00f9ng cha kh\u00e1c m\u1eb9 th\u00ec \u0111\u00fang l\u00e0 c\u00f3 nhi\u1ec1u s\u1ef1 ganh gh\u00e9t \u0111\u1ed1 k\u1ecb nh\u01b0ng m\u00e0 c\u1eadu ta c\u00f2n nh\u1ecf tu\u1ed5i, d\u1ec5 d\u00e0ng b\u1ecb gi\u1eadt d\u00e2y b\u1edfi k\u1ebb kh\u00e1c v\u00e0 c\u1eadu ta c\u0169ng kh\u00f4ng v\u00ec qu\u00e1 ham m\u00ea s\u1ee9c m\u1ea1nh m\u00e0 lu m\u1edd \u00fd ch\u00ed, v\u1eabn mu\u1ed1n \u0111\u01b0\u1ee3c t\u1ef1 m\u00ecnh r\u00e8n luy\u1ec7n \u0111\u1ec3 tr\u1edf n\u00ean m\u1ea1nh m\u1ebd, \u0111\u00f3 l\u00e0 1 m\u1ed9t kh\u00eda c\u1ea1nh \u0111\u00e1ng khen ng\u1ee3i c\u1ee7a c\u1eadu.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3 th\u00ec b\u1ed9 anime c\u0169ng thi\u1ebft l\u1eadp m\u1ed1i quan h\u1ec7 \u0111\u1ea7y c\u1ea3m \u0111\u1ed9ng gi\u1eefa 2 nh\u00e2n v\u1eadt ch\u00ednh Bojji v\u00e0 Kage b\u1edfi v\u00ec s\u1ef1 c\u00f9ng chung c\u1ea3nh ng\u1ed9 v\u1edbi nhau nh\u01b0 l\u00e0 \u0111i\u1ec3m t\u1ef1a thi\u1ebft y\u1ebfu trong cu\u1ed9c h\u00e0nh tr\u00ecnh, \u201c\u0111i \u0111\u1ec3 tr\u01b0\u1edfng th\u00e0nh\u201d c\u1ee7a Bojji c\u0169ng nh\u01b0 ch\u1ee9ng t\u1ecf gi\u00e1 tr\u1ecb c\u1ee7a c\u1eadu l\u00e0 ho\u00e0n to\u00e0n tr\u00e1i ng\u01b0\u1ee3c v\u1edbi 1 ng\u01b0\u1eddi v\u00f4 d\u1ee5ng.<\/p>\n\n\n\n<p>T\u00f4i ngh\u0129 th\u00f4ng \u0111i\u1ec7p c\u1ee7a b\u1ed9 anime l\u00e0 1 b\u00e0i h\u1ecdc \u0111\u1ea7y s\u00e2u s\u1eafc \u0111\u1ebfn nh\u1eefng ng\u01b0\u1eddi t\u00e0n t\u1eadt l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 h\u1ecd t\u1ef1 tin h\u01a1n trong cu\u1ed9c s\u1ed1ng? Nh\u01b0 Albert Einstein \u0111\u00e3 t\u1eebng n\u00f3i: \u201cN\u1ebfu b\u1ea1n \u0111\u00e1nh gi\u00e1 1 con c\u00e1 b\u1eb1ng kh\u1ea3 n\u0103ng leo c\u00e2y th\u00ec c\u1ea3 \u0111\u1eddi con c\u00e1 \u0111\u00f3 s\u1ebd ngh\u0129 r\u1eb1ng m\u00ecnh ngu ng\u1ed1c\u201d, th\u00ec Bojji r\u00f5 r\u00e0ng l\u00e0 c\u00f3 t\u00e0i n\u0103ng th\u1ebf nh\u01b0ng c\u1eadu lu\u00f4n b\u1ecb \u0111\u00e1nh gi\u00e1 theo nh\u1eefng ti\u00eau ch\u00ed b\u1eb1ng s\u1ee9c m\u1ea1nh m\u00e0 m\u00ecnh kh\u00f4ng th\u1ec3 n\u00e0o theo n\u1ed5i. Ta th\u1ea5y r\u1eb1ng 1 ho\u00e0ng t\u1eed b\u1ecb c\u00e2m \u0111i\u1ebfc v\u00f4 d\u1ee5ng nh\u01b0 th\u1ee9 b\u1ecb b\u1ecf \u0111i v\u00e0 b\u1ecb ng\u01b0\u1eddi ta c\u01b0\u1eddi ch\u00ea v\u1eabn c\u00f3 th\u1ec3 t\u00ecm th\u1ea5y ng\u01b0\u1eddi \u0111\u1ed3ng c\u1ea3m, hi\u1ec3u m\u00ecnh v\u00e0 l\u00e0m b\u1ea1n v\u1edbi m\u00ecnh th\u00ec t\u00f4i ngh\u0129 \u0111\u00f3 c\u0169ng l\u00e0 m\u1ed9t ni\u1ec1m \u0111\u1ed9ng l\u1ef1c cho nh\u1eefng ng\u01b0\u1eddi ph\u1ea3i ch\u1ecbu nhi\u1ec1u thi\u1ec7t th\u00f2i, \u0111au kh\u1ed5 trong cu\u1ed9c s\u1ed1ng t\u00ecm \u0111\u01b0\u1ee3c t\u00ecnh th\u00e2n th\u01b0\u01a1ng.<\/p>\n\n\n\n<p>Ngo\u00e0i ra, t\u00f4i c\u0169ng ph\u1ea3i c\u00f3 l\u1eddi khen d\u00e0nh cho ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t c\u1ee7a Wit studio, studio n\u00e0y ph\u1ea3i n\u00f3i l\u00e0 \u201cqu\u00e1 ch\u1ea5t\u201d trong v\u00e0i n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y. Sau t\u00e1c ph\u1ea9m Vinland saga, c\u00f3 th\u1ec3 n\u00f3i l\u00e0 b\u1ed9 anime kh\u00f4ng ph\u1ea3i ph\u1ea7n ti\u1ebfp theo hay nh\u1ea5t trong n\u0103m 2019 v\u00e0 l\u00e0 1 trong nh\u1eefng chuy\u1ec3n th\u1ec3 seinen manga t\u1ed1t nh\u1ea5t, th\u00ec h\u1ecd l\u1ea1i ti\u1ebfp t\u1ee5c cho ra nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1ea7y ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 Great pretender v\u00e0 Ousama ranking trong n\u0103m nay. N\u1ebfu ti\u1ebfp t\u1ee5c nh\u01b0 v\u1eady th\u00ec Wit studio c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh 1 trong nh\u1eefng studio y\u00eau th\u00edch nh\u1ea5t c\u1ee7a t\u00f4i, v\u00e0 c\u0169ng khi\u1ebfn cho t\u00f4i r\u1ea5t mong ch\u1edd nh\u1eefng t\u00e1c ph\u1ea9m trong n\u0103m m\u1edbi 2022 c\u1ee7a h\u1ecd nh\u01b0 l\u00e0 Spy x family, The girl from the Other Side v\u00e0 \u201csi\u00eau d\u1ef1 \u00e1n\u201d Bubble c\u1ee7a nh\u1eefng c\u00e1i t\u00ean \u0111\u1ea7y n\u1ed5i ti\u1ebfng.<\/p>\n\n\n\n<p><strong>C\u00e1c gi\u1ea3i danh d\u1ef1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y: Mushoku Tensei, Tatoeba Last Dungeon.<\/strong><\/p>\n\n\n\n<p>[N\u00f3i v\u1ec1 Tatoeba Last Dungeon] B\u1ed9 anime n\u00e0y \u0111\u00e1ng l\u1ebd n\u00ean \u0111\u1ec3 \u1edf h\u1ea1ng m\u1ee5c Comedy, nh\u01b0ng m\u00e0 do t\u00f4i kh\u00f4ng tham gia vi\u1ebft h\u1ea1ng m\u1ee5c \u0111\u00f3 n\u00ean l\u00e0 \u0111\u1ec3 t\u1ea1m \u1edf \u0111\u00e2y. \u201cDanh s\u00e1ch c\u1ee7a t\u00f4i th\u00ec lu\u1eadt c\u1ee7a t\u00f4i\u201d v\u1eady.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m n\u00e0y n\u1ebfu m\u00e0 m\u00f4 t\u1ea3 th\u00ec ch\u1ec9 c\u1ea7n n\u00f3i l\u00e0 \u201cOne punch man c\u1ee7a th\u1ec3 lo\u1ea1i fantasy th\u01b0\u1eddng th\u1ea5y\u201d khi m\u00e0 n\u00f3 parody v\u00e0o trope \u201cmain b\u00e1, t\u1ed1t b\u1ee5ng\u201d qu\u00e1 \u0111\u1ed5i quen thu\u1ed9c v\u1edbi ch\u00fang ta. Nh\u00ecn chung l\u00e0 1 b\u1ed9 h\u00e0i h\u01b0\u1edbc gi\u1ea3i tr\u00ed kh\u00e1 t\u1ed1t v\u1edbi ph\u1ea7n art c\u0169ng d\u1ec5 th\u01b0\u01a1ng. Th\u1ebf nh\u01b0ng m\u00e0 c\u0169ng v\u01b0\u1edbng ph\u1ea3i nh\u00e2n v\u1eadt phi\u1ec1n to\u00e1i nh\u01b0 l\u00e0 c\u00f4 n\u00e0ng yandere tr\u1edf th\u00e0nh 1 nh\u00e2n v\u1eadt bu\u1ed3n ch\u00e1n sau 1 t\u1eadp. C\u00f4ng b\u1eb1ng 1 n\u00f3i nh\u1eefng ki\u1ec3u nh\u00e2n v\u1eadt 1 chi\u1ec1u nh\u01b0 v\u1eady kh\u00f3 \u0111\u1ec3 m\u00e0 khi\u1ebfn joke c\u1ee7a h\u1ecd c\u00f2n vui \u0111\u01b0\u1ee3c b\u1edfi v\u00ec s\u1ef1 l\u1eb7p \u0111i l\u1eb7p l\u1ea1i.<\/p>\n\n\n\n<p>Cho n\u00ean n\u1ebfu b\u1ea1n th\u1ea5y \u201cmain b\u00e1\u201d bu\u1ed3n ch\u00e1n th\u00ec c\u00f3 th\u1ec3 xem b\u1ed9 n\u00e0y \u0111\u1ec3 c\u01b0\u1eddi v\u00e0o m\u1eb7t h\u1ecd.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>v4v \u0111\u1ec1 c\u1eed Mushoku Tensei.<\/p><\/blockquote>\n\n\n\n<p>\u0110\u00e2y l\u00e0 h\u1ea1ng m\u1ee5c kh\u00f3 \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh v\u00ec c\u1ea3 2 b\u1ed9 (MT v\u00e0 Ousama) \u0111\u1ec1u ho\u00e0n to\u00e0n x\u1ee9ng \u0111\u00e1ng nh\u1eadn gi\u1ea3i \u0111\u1ec1 c\u1eed. Nh\u01b0ng n\u1ebfu ch\u1ec9 ch\u1ecdn m\u1ed9t th\u00ec m\u00ecnh s\u1ebd ch\u1ecdn Mushoku Tensei. M\u1ed9t ph\u1ea7n c\u00f3 l\u1ebd do m\u00ecnh h\u01a1i thi\u00ean v\u1ecb, \u0111\u01a1n gi\u1ea3n v\u00ec MT l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e3 ch\u1edd r\u1ea5t nhi\u1ec1u n\u0103m cho m\u1ed9t b\u1ea3n chuy\u1ec3n th\u1ec3 ch\u1ea5t l\u01b0\u1ee3ng, v\u00e0 studio Bind \u0111\u00e3 kh\u00f4ng l\u00e0m m\u00ecnh th\u1ea5t v\u1ecdng. N\u1ebfu n\u00f3i v\u1ec1 y\u1ebfu t\u1ed1 t\u01b0\u1edfng t\u01b0\u1ee3ng th\u00ec m\u00ecnh cho r\u1eb1ng MT c\u00f3 ph\u1ea7n nh\u1ec9nh h\u01a1n, t\u1eeb x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi cho \u0111\u1ebfn c\u00f4ng s\u1ee9c \u0111\u1ed9i ng\u0169 \u0111\u1ed5 d\u1ed3n v\u00e0o \u0111\u1ec3 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m, th\u1eadm ch\u00ed h\u1ecd c\u00f2n kh\u00f4ng ng\u1ea1i \u201c\u0111i th\u00eam b\u01b0\u1edbc n\u1eefa\u201d \u0111\u1ec3 ph\u00e1c h\u1ecda n\u00ean s\u1ef1 mu\u00f4n m\u00e0u trong m\u1ed9t th\u1ebf gi\u1edbi gi\u1ea3 t\u01b0\u1edfng.<\/p>\n\n\n\n<p>M\u00ecnh \u0111\u00e1nh gi\u00e1 cao phong c\u00e1ch hi\u1ec7n th\u1ef1c trong Mushoku Tensei. \u201cGi\u1ea3 t\u01b0\u1edfng\u201d m\u00e0 sao l\u1ea1i c\u1ea7n t\u00ednh hi\u1ec7n th\u1ef1c? Theo m\u00ecnh, c\u1ea3 2 b\u1ed5 tr\u1ee3 t\u1ed1t cho nhau, n\u1ebfu Ousama Ranking l\u00e0m ng\u01b0\u1eddi xem b\u1ea5t ng\u1edd khi m\u1ed9t animator h\u1ecdc th\u00eam ng\u00f4n ng\u1eef k\u00fd hi\u1ec7u tay \u0111\u1ec3 c\u00f3 th\u1ec3 ho\u1ea1t h\u1ecda nh\u1eefng \u0111o\u1ea1n \u0111\u1ed1i tho\u1ea1i gi\u1eefa Bojji v\u00e0 c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c, th\u00ec \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n Mushoku Tensei \u0111\u00e3 s\u00e1ng ch\u1ebf ra h\u1eb3n m\u1ed9t h\u1ec7 th\u1ed1ng ng\u00f4n ng\u1eef ri\u00eang d\u00e0nh cho lo\u00e0i qu\u1ef7. Ch\u00ednh c\u00e1i s\u1ef1 \u201cch\u00e2n th\u1eadt\u201d n\u00e0y n\u00f3 l\u00e0m cho nh\u1eefng g\u00ec xu\u1ea5t hi\u1ec7n trong m\u1ed9t th\u1ebf gi\u1edbi gi\u1ea3 t\u01b0\u1edfng \u201c\u0111\u00e1ng tin\u201d h\u01a1n. N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, c\u00e1c y\u1ebfu t\u1ed1 \u201cch\u00e2n th\u1eadt\u201d s\u1ebd d\u1ec5 gi\u00fap ng\u01b0\u1eddi xem ch\u00ecm \u0111\u1eafm h\u01a1n v\u00e0o th\u1ebf gi\u1edbi gi\u1ea3 t\u01b0\u1edfng \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, ch\u1ea5t art v\u1edbi \u0111\u01b0\u1eddng n\u00e9t \u0111\u01a1n gi\u1ea3n c\u1ee7a Ousama Ranking c\u0169ng mang nh\u1eefng d\u1ea5u \u1ea5n ri\u00eang. Nh\u01b0ng Mushoku Tensei \u0111\u00e3 lu\u00f4n l\u00e0m m\u00ecnh tr\u1ea7m tr\u1ed3 b\u1edfi s\u1ef1 \u0111a d\u1ea1ng v\u1ec1 g\u1ea7n nh\u01b0 m\u1ecdi m\u1eb7t xuy\u00ean su\u1ed1t chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a nh\u00f3m DE qua c\u00e1c l\u1ee5c \u0111\u1ecba: \u0111\u1ea5y l\u00e0 ng\u00f4i l\u00e0ng r\u1ea5t im \u1eafng c\u1ee7a d\u00e2n Migurd, khi ng\u01b0\u1eddi d\u00e2n giao ti\u1ebfp b\u1eb1ng th\u1ea7n giao c\u00e1ch c\u1ea3m, hay l\u1ed1i ki\u1ebfn tr\u00fac sa m\u1ea1c Trung \u0110\u00f4ng ch\u00e2n th\u1eadt v\u1edbi nh\u1eefng t\u00f2a nh\u00e0 b\u1eb1ng ph\u1eb3ng x\u1ebfp c\u1ea1nh nhau, cho \u0111\u1ebfn c\u1ea3 m\u1ed9t h\u1ec7 sinh th\u00e1i m\u00e0u m\u1ee1 \u1edf khu r\u1eebng nguy\u00ean sinh kh\u1ed5ng l\u1ed3 t\u1ecda l\u1ea1c ng\u00f4i nh\u00e0 c\u1ee7a nh\u00f3m ng\u01b0\u1eddi th\u00fa sinh s\u1ed1ng, r\u1ed3i h\u00ecnh \u1ea3nh c\u1ee7a nh\u1eefng ng\u00f4i \u0111\u1ec1n h\u00f9ng v\u0129 \u1edf Th\u00e1nh Qu\u1ed1c, c\u1ea3 nh\u1eefng n\u00e9t dung h\u1ee3p trong l\u1ed1i ki\u1ebfn tr\u00fac mang n\u00e9t v\u0103n h\u00f3a t\u1eeb c\u00e1c n\u01b0\u1edbc \u0110\u00f4ng Nam \u00c1 m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 nh\u00ecn th\u1ea5y \u1edf v\u01b0\u01a1ng qu\u1ed1c Shirone.<\/p>\n\n\n\n<p>Th\u1eadm ch\u00ed, b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn ra Mushoku Tensei l\u00e0 s\u1ed1 \u00edt c\u00e1c anime kh\u00f4ng c\u00f3 th\u01b0\u1edbc phim OP, studio Bind \u0111\u00e3 ho\u00e0n to\u00e0n t\u1eadn d\u1ee5ng kho\u1ea3ng th\u1eddi gian \u0111\u1ea7u m\u1ed7i t\u1eadp ch\u1ec9 \u0111\u1ec3 ph\u00e1c h\u1ecda th\u00eam v\u1ec1 th\u1ebf gi\u1edbi t\u00e1c ph\u1ea9m, c\u00f3 nh\u1eefng khung c\u1ea3nh n\u1ec1n r\u1ea5t ho\u00e0nh tr\u00e1ng, \u0111\u1ea7y s\u1ef1 s\u00e1ng t\u1ea1o m\u00e0 ch\u1ec9 xu\u1ea5t hi\u1ec7n c\u00f3 \u0111\u00fang v\u00e0i gi\u00e2y l\u01b0\u1edbt qua! Ch\u01b0a k\u1ec3 \u0111\u1ebfn nh\u1eefng chi ti\u1ebft nh\u1ecf nh\u1eb7t v\u00e0 th\u00fa v\u1ecb xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n tinh t\u1ebf l\u1ed3ng gh\u00e9p v\u00e0o &#8211; nh\u01b0 l\u1ea7n \u0111\u1ea7u khi Rudy \u0111\u1ebfn ng\u00f4i l\u00e0ng Migurd, c\u1eadu nh\u00ecn th\u1ea5y m\u1ed9t ch\u1ecb \u00f4m b\u1ee5ng b\u1ea7u. 2 n\u0103m sau, Roxy quay tr\u1edf v\u1ec1 th\u00ec ch\u1ecb n\u00e0y \u0111\u00e3 \u1eb5m em b\u00e9 trong tay ch\u1eb3ng h\u1ea1n. Ch\u00ednh c\u00f4ng s\u1ee9c v\u00e0 nh\u1eefng n\u1ed7 l\u1ef1c \u0111\u1ec3 \u0111i th\u00eam b\u01b0\u1edbc n\u1eefa t\u1eeb studio Bind, theo m\u00ecnh, \u0111\u00e3 gi\u00fap Mushoku Tensei v\u01b0\u1ee3t qua Ousama Ranking trong h\u1ea1ng m\u1ee5c n\u00e0y.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 gi\u1ea3i ph\u1ea3i n\u00f3i l\u00e0 r\u1ea5t s\u00edt sao, d\u00f9 g\u00ec \u0111i n\u1eefa, Ousama Ranking th\u1eadm ch\u00ed c\u00f2n ch\u01b0a k\u1ebft th\u00fac cour \u0111\u1ea7u, th\u1eddi l\u01b0\u1ee3ng \u00edt h\u01a1n h\u1eb3n Mushoku Tensei \u0111\u1ebfn m\u1ed9t n\u1eeda m\u00e0 \u0111\u00e3 l\u00e0m m\u00ecnh ph\u1ea3i \u0111\u1eafn \u0111o suy ngh\u0129, th\u00ec c\u0169ng \u0111\u00e3 th\u00e0nh c\u00f4ng l\u1eafm r\u1ed3i!<\/p>\n\n\n\n<p><strong>C\u00e1c gi\u1ea3i danh d\u1ef1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y: Ousama Ranking.<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/299599048847488\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/299599048847488\">https:\/\/facebook.com\/alonelycomet\/posts\/299599048847488<\/a><\/h6>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-mystery\">2. Best Of Mystery Anime<\/h4>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img src=\"https:\/\/scontent.fsgn5-4.fna.fbcdn.net\/v\/t39.30808-6\/270099142_297625355711524_4462818457484813156_n.jpg?_nc_cat=102&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=bB26dBq9kHAAX9KU0Oa&amp;_nc_ht=scontent.fsgn5-4.fna&amp;oh=00_AT_jlPpcL3Vom0O5rRgXvjPH7fvDHjXC2pyvviFZiOPB8Q&amp;oe=61D340A2\" alt=\"May be a cartoon of text that says &quot;ODDTAXI Odd Taxi -HONORABLE MENTIONS- Shadows House Sonny Boy 2021 ANIME AWARDS BEST OF MYSTERY ANIME A Lonely Comet *&quot;\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>v4v \u0111\u1ec1 c\u1eed <strong>Odd Taxi<\/strong>.<\/p><\/blockquote>\n\n\n\n<p>Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, theo m\u00ecnh th\u00ec Odd Taxi l\u00e0 t\u00e1c ph\u1ea9m mystery xu\u1ea5t s\u1eafc nh\u1ea5t, kh\u00f4ng ch\u1ec9 v\u00ec nh\u1eefng y\u1ebfu t\u1ed1 chi ti\u1ebft \u0111\u01b0\u1ee3c m\u00f3c n\u1ed1i \u0111an xen, m\u00e0 c\u1ea3 v\u1ec1 c\u00e1i ch\u1ea5t nguy\u00ean t\u00e1c v\u00e0 s\u1ef1 \u201cm\u1ea1o hi\u1ec3m\u201d d\u00e1m ch\u1ecbu ch\u01a1i c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, n\u1ebfu b\u1ea1n nh\u00ecn s\u01a1 qua l\u00ed l\u1ecbch c\u1ee7a \u0111\u1ea1o di\u1ec5n Baku Kinoshita v\u00e0 nh\u00e0 vi\u1ebft k\u1ecbch b\u1ea3n Kazuya Konomoto th\u00ec b\u1ea1n s\u1ebd nh\u1eadn ra Odd Taxi ch\u00ednh l\u00e0 t\u00e1c ph\u1ea9m anime \u0111\u1ea7u tay c\u1ee7a h\u1ecd. Nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf l\u00ed l\u1ecbch h\u1ecd \u201ctr\u1eafng to\u00e1t\u201d m\u00e0 tr\u00e1i l\u1ea1i, c\u1ea3 hai \u0111\u1ec1u c\u00f3 \u00edt nhi\u1ec1u kinh nghi\u1ec7m trong ng\u00e0nh gi\u1ea3i tr\u00ed n\u00f3i chung. Konomoto l\u00e0 m\u1ed9t mangaka c\u1ee9ng tay, t\u1eebng \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n qua Setoutsumi, Crows Respect, l\u1eabn \u0111\u1ea3m nh\u1eadn k\u1ecbch b\u1ea3n cho s\u1ed1 \u00edt live-action. Trong khi \u0111\u00f3, \u0111\u1ea1o di\u1ec5n Kinoshita lu\u00f4n th\u1ec3 hi\u1ec7n kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o qua nh\u1eefng th\u01b0\u1edbc phim h\u00e0i ng\u1eafn, l\u1eabn d\u00f9ng cho qu\u1ea3ng c\u00e1o. \u0110\u1ebfn v\u1edbi Odd Taxi, t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 dung h\u1ee3p h\u00e0i h\u00f2a t\u1eeb t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt \u1edf Kinoshita, v\u1edbi l\u1ed1i vi\u1ebft k\u1ecbch b\u1ea3n \u0111\u1eb7c s\u1eafc \u1edf Konomoto, \u0111\u01b0\u1ee3c th\u00f4i th\u00fac b\u1edfi \u0111am m\u00ea ngh\u1ec7 thu\u1eadt v\u00e0 ham mu\u1ed1n s\u00e1ng t\u1ea1o.<\/p>\n\n\n\n<p>Th\u1eadm ch\u00ed khi t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c b\u1eadt \u0111\u00e8n xanh th\u1ef1c hi\u1ec7n, ngay c\u1ea3 \u1ee7y ban s\u1ea3n xu\u1ea5t c\u0169ng kh\u00f4ng tr\u00f4ng mong Odd Taxi s\u1ebd th\u00e0nh c\u00f4ng \u2013 h\u1ecd s\u1ebd ch\u1ec9 s\u1ea3n xu\u1ea5t \u0111\u0129a BD khi \u0111\u1ee7 s\u1ed1 l\u01b0\u1ee3ng \u0111\u01a1n h\u00e0ng \u0111\u1eb7t tr\u01b0\u1edbc, v\u1ecfn v\u1eb9n l\u00e0 con s\u1ed1 300 \u00edt \u1ecfi m\u00e0 th\u00f4i \u2013 \u0111\u1ec3 gi\u1ea3m thi\u1ec3u t\u1ed1i \u0111a chi ph\u00ed s\u1ea3n xu\u1ea5t. Th\u1ebf nh\u01b0ng, nh\u1edd s\u1ee9c m\u1ea1nh c\u1ed9ng \u0111\u1ed3ng \u2013 khi t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt \u0111\u00e3 th\u1eadt s\u1ef1 ch\u1ea1m \u0111\u1ebfn tr\u00e1i tim kh\u00e1n gi\u1ea3 &#8211; ng\u01b0\u1eddi ng\u01b0\u1eddi truy\u1ec1n mi\u1ec7ng, con s\u1ed1 \u0111\u01a1n h\u00e0ng \u0111\u00e3 nh\u1ea3y l\u00ean 6000 (v\u1ed1n l\u00e0 r\u1ea5t l\u1edbn v\u1edbi t\u00ecnh h\u00ecnh b\u0103ng \u0111\u0129a hi\u1ec7n nay), l\u1eabn d\u1eabn \u0111\u1ebfn s\u1ef1 ra m\u1eaft c\u1ee7a d\u1ef1 \u00e1n movie trong n\u0103m sau.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tho\u1ea1t nh\u00ecn th\u00ec Odd Taxi mang nh\u1eefng h\u00ecnh \u1ea3nh th\u00fa v\u1eadt m\u00f4 ph\u1ecfng lo\u00e0i ng\u01b0\u1eddi, xen k\u1ebd n\u00e9t art \u0111\u01a1n gi\u1ea3n. \u0110i\u1ec1u n\u00e0y t\u1ea1o c\u1ea3m gi\u00e1c \u0111\u00e2y l\u00e0 m\u1ed9t kid show, thi\u1ebfu nh\u1eefng y\u1ebfu t\u1ed1 \u201cth\u1ecb tr\u01b0\u1eddng\u201d \u0111\u1ec3 l\u00e0m b\u1ea1n ph\u1ea3i ng\u00f3 qua. Nh\u01b0ng \u0111\u1eebng nh\u00ecn m\u1eb7t m\u00e0 b\u1eaft h\u00ecnh dong, t\u1ea5t c\u1ea3 \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd nh\u1ea5t \u0111\u1ecbnh. H\u00ecnh \u1ea3nh lo\u00e0i v\u1eadt, ngo\u00e0i vi\u1ec7c ph\u1ee5c v\u1ee5 cho m\u1ed9t t\u00ecnh ti\u1ebft quan tr\u1ecdng s\u1ebd \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 \u1edf cu\u1ed1i truy\u1ec7n, c\u00f2n \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng xu\u1ea5t s\u1eafc trong vi\u1ec7c x\u00e2y d\u1ef1ng h\u00ecnh \u1ea3nh nh\u00e2n v\u1eadt. Nh\u1eefng \u0111\u1eb7c t\u00ednh c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c c\u00f4 \u0111\u1eb7c v\u00e0 \u0111\u01a1n gi\u1ea3n h\u00f3a qua h\u00ecnh t\u01b0\u1ee3ng c\u1ee7a c\u00e1c con th\u00fa kh\u00e1c nhau. L\u1ea5y vd, c\u00e1c idol trong t\u00e1c ph\u1ea9m th\u01b0\u1eddng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua lo\u00e0i ch\u00f3, m\u00e8o \u0111\u01b0\u1ee3c y\u00eau th\u01b0\u01a1ng c\u01b0ng chi\u1ec1u, g\u00f3p ph\u1ea7n n\u00eau b\u1eadt \u0111\u01b0\u1ee3c s\u1ef1 d\u1ec5 th\u01b0\u01a1ng, l\u1eabn ng\u00e2y th\u01a1 trong s\u00e1ng c\u1ee7a nh\u1eefng c\u00f4 g\u00e1i tr\u1ebb. Tr\u00e1i l\u1ea1i, nh\u1eefng g\u00e3 t\u1ed9i ph\u1ea1m th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n trong h\u00ecnh d\u1ea1ng c\u1ee7a c\u00e1c con th\u00fa s\u0103n m\u1ed3i (h\u1ed5, c\u00e1 s\u1ea5u \u2026) t\u1ea1o c\u1ea3m gi\u00e1c d\u1eef d\u1eb1n, nguy hi\u1ec3m. Th\u1ebf nh\u01b0ng, khi b\u1ea1n \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi \u0111\u1eb7c t\u00ednh c\u1ee7a m\u1ed9t gi\u1ed1ng lo\u00e0i, th\u00ec c\u0169ng l\u00e0 l\u00fac t\u00e1c ph\u1ea9m s\u1ebd d\u1ec5 \u0111\u00e1nh l\u1ea1c h\u01b0\u1edbng b\u1ea1n. Ngay c\u1ea3 con m\u00e8o c\u0169ng c\u00f3 vu\u1ed1t s\u1eaft, nanh nh\u1ecdn.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh lo\u00e0i v\u1eadt xen k\u1ebd n\u00e9t art \u0111\u01a1n gi\u1ea3n c\u0169ng gi\u00fap kh\u00e1n gi\u1ea3 kh\u00f4ng m\u1ea5t qu\u00e1 nhi\u1ec1u th\u1eddi gian ghi nh\u1edb \u0111\u1eb7c t\u00ednh c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u (kh\u00e1 nhi\u1ec1u \u0111\u1ea5y), ng\u01b0\u1eddi xem s\u1ebd d\u1ec5 nh\u1eadn bi\u1ebft h\u01a1n vai tr\u00f2 nh\u1ea5t \u0111\u1ecbnh c\u1ee7a h\u1ecd trong c\u00e2u chuy\u1ec7n. M\u1eb7t kh\u00e1c, b\u1ec1 m\u1eb7t \u201cd\u1ec5 th\u01b0\u01a1ng\u201d s\u1ebd gi\u00fap t\u1ea1o n\u00ean s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh m\u1ebd qua c\u00e1c ch\u1ee7 \u0111\u1ec1 ch\u00e2m bi\u1ebfm, l\u1eabn h\u00e0i h\u01b0\u1edbc v\u1ec1 m\u1eb7t t\u1ed1i x\u00e3 h\u1ed9i khi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda.<\/p>\n\n\n\n<p>Theo v\u1ebft b\u00e1nh chi\u1ebfc taxi c\u1ee7a g\u00e3 t\u00e0i x\u1ebf trung ni\u00ean, chi\u1ebfc taxi \u201ck\u00ec l\u1ea1\u201d d\u1eabn d\u1eaft ng\u01b0\u1eddi xem t\u1eeb t\u00ecnh ti\u1ebft n\u00e0y sang t\u00ecnh ti\u1ebft kh\u00e1c, \u0111\u1ed3ng th\u1eddi x\u00e2u chu\u1ed7i s\u1ef1 ki\u1ec7n l\u1ea1i v\u1edbi nhau t\u1eeb c\u00e2u chuy\u1ec7n c\u1ee7a nh\u1eefng v\u1ecb kh\u00e1ch tr\u00ean xe. Nh\u1eefng c\u00e2u chuy\u1ec7n n\u00e0y tr\u1ea3i d\u00e0i v\u1ec1 nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 x\u00e3 h\u1ed9i t\u1ea1i Nh\u1eadt, c\u00f3 nh\u1eefng c\u00e2u chuy\u1ec7n b\u00ecnh d\u1ecb, c\u0169ng c\u00f3 nh\u1eefng c\u00e2u chuy\u1ec7n tr\u0129u n\u1eb7ng xoay quanh t\u1ec7 n\u1ea1n ho\u1eb7c nh\u1eefng v\u1ea5n \u0111\u1ec1 n\u00f3ng b\u1ecfng \u0111ang di\u1ec5n ra. Th\u1ebf n\u00e0o l\u00e0 gi\u00e1 tr\u1ecb c\u1ee7a m\u1ed9t con ng\u01b0\u1eddi trong th\u1ebf gi\u1edbi khi c\u00f4ng ngh\u1ec7 v\u00e0 m\u1ea1ng x\u00e3 h\u1ed9i \u0111ang th\u1ed1ng l\u0129nh? Li\u1ec7u c\u00f3 th\u1ec3 \u0111o l\u01b0\u1eddng c\u00e1i gi\u00e1 tr\u1ecb n\u00e0y b\u1eb1ng s\u1ed1 l\u01b0\u1ee3ng ng\u01b0\u1eddi theo d\u00f5i, th\u00edch, hay t\u00fai ti\u1ec1n c\u1ee7a h\u1ecd? Nhi\u1ec1u v\u1ea5n \u0111\u1ec1 \u0111\u01b0\u1ee3c chia s\u1ebb c\u0169ng ph\u1ea3n \u00e1nh m\u1ed9t ph\u1ea7n c\u00e1c t\u1ec7 n\u1ea1n kh\u00e1c nh\u01b0 nghi\u1ec7n ng\u1eadp qu\u00e1 \u0111\u00e0 l\u00e0m \u0111\u1ea3o l\u1ed9n cu\u1ed9c s\u1ed1ng, nh\u01b0 anh ch\u00e0ng m\u00ea m\u1ea9n v\u1edbi m\u00f3n \u0111\u1ed3 SSR \u1ea3o \u0111\u1ebfn m\u1ee9c \u0111i ch\u00f4m th\u1ebb t\u00edn d\u1ee5ng c\u1ee7a gia \u0111\u00ecnh, ho\u1eb7c m\u1ed9t fan cu\u1ed3ng ti\u00eau h\u1ebft ti\u1ec1n l\u01b0\u01a1ng ch\u1ec9 \u0111\u1ec3 \u1ee7ng h\u1ed9 cho idol anh y\u00eau th\u00edch, ch\u1ee7 \u0111\u1ec1 m\u00e0 nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd kh\u00f3 ch\u1ecbu, l\u01b0\u1eddm m\u1eaft m\u00e0 tr\u00e1nh.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00ecnh ti\u1ebft d\u1ea7n c\u00f3 s\u1ef1 li\u00ean k\u1ebft, t\u1ea1o th\u00e0nh m\u1ed9t b\u1ee9c tranh t\u1ed5ng th\u1ec3 v\u1edbi v\u00f2ng xo\u00e1y th\u1ee7 \u0111o\u1ea1n m\u00e0 g\u00e3 l\u00e1i taxi t\u1ed1t b\u1ee5ng b\u1ecb cu\u1ed1n v\u00e0o. Nh\u1eefng nh\u00e2n v\u1eadt g\u00e3 \u0111\u00e3 g\u1eb7p tr\u00ean chi\u1ebfc taxi, l\u1ea1i c\u00f3 s\u1ef1 m\u00f3c n\u1ed1i, li\u00ean k\u1ebft ch\u1ed3ng ch\u00e9o v\u1edbi nhau v\u1ec1 nhi\u1ec1u m\u1eb7t. V\u00e0 nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd kh\u00f4ng ch\u1ec9 ph\u1ea3n \u00e1nh t\u1ec7 n\u1ea1n x\u00e3 h\u1ed9i d\u01b0\u1edbi l\u0103ng k\u00ednh ch\u00e2n th\u1eadt, m\u00e0 m\u1ed9t ph\u1ea7n c\u00f2n l\u00e0m r\u00f5 \u0111\u1ed9ng c\u01a1 c\u1ee7a t\u1eebng ng\u01b0\u1eddi, t\u1ea1o thi\u1ec7n c\u1ea3m v\u1edbi ng\u01b0\u1eddi xem. Nhi\u1ec1u \u00e2m m\u01b0u d\u1ea7n l\u1ed9 di\u1ec7n, k\u1ebb b\u1ecb ph\u1ea3n b\u1ed9i, ng\u01b0\u1eddi b\u1ecb l\u1ee3i d\u1ee5ng, nh\u01b0ng t\u00e2m \u0111i\u1ec3m, v\u1eabn l\u00e0 l\u00f2ng t\u1ed1t c\u1ee7a m\u1ed9t g\u00e3 mu\u1ed1n gi\u00fap t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, kh\u00f4ng ham ti\u1ec1n, \u0111\u1ecba v\u1ecb, m\u1ed9t anh h\u00f9ng \u0111\u1eddi th\u01b0\u1eddng, mu\u1ed1n s\u1ed1ng m\u1ed9t cu\u1ed9c \u0111\u1eddi b\u00ecnh d\u1ecb trong d\u00f2ng \u0111\u1eddi \u0111\u01b0a \u0111\u1ea9y.<\/p>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y Kinoshita l\u00e0 \u0111\u1ea1o di\u1ec5n r\u1ea5t \u201cs\u00e0nh\u201d phim \u1ea3nh, c\u00f3 nhi\u1ec1u t\u1eadp \u00f4ng s\u1eed d\u1ee5ng l\u1ed1i k\u1ec3 phi tuy\u1ebfn t\u00ednh \u0111\u1ec3 gi\u00fap nh\u1eefng c\u00e2u chuy\u1ec7n t\u01b0\u1edfng nh\u01b0 kh\u00f4 c\u1eb1n tr\u1edf n\u00ean th\u00fa v\u1ecb h\u01a1n, \u0111\u1ed3ng th\u1eddi k\u00edch th\u00edch tr\u00ed t\u00f2 m\u00f2 c\u1ee7a kh\u00e1n gi\u1ea3. L\u1ed1i k\u1ec3 chuy\u1ec7n c\u1ee7a \u00f4ng l\u00e0m m\u00ecnh li\u00ean t\u01b0\u1edfng \u0111\u1ebfn b\u1eadc th\u1ea7y Christopher Nolan qua t\u00e1c ph\u1ea9m Memento v\u1eady, trong Odd Taxi b\u1ea1n s\u1ebd th\u01b0\u1eddng b\u1eaft g\u1eb7p l\u1ed1i k\u1ec3 mang phong c\u00e1ch t\u01b0\u01a1ng \u0111\u1ed3ng: m\u1ed9t tuy\u1ebfn truy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3 tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o s\u1ef1 ti\u1ebfp di\u1ec5n cho t\u00e1c ph\u1ea9m, song song l\u00e0 tuy\u1ebfn truy\u1ec7n \u201ck\u1ec3 ng\u01b0\u1ee3c\u201d nh\u01b0 v\u1ee5n b\u00e1nh m\u00ec, nh\u1eb1m t\u1ea1o n\u00ean manh m\u1ed1i \u0111\u1ec3 kh\u00e1n gi\u1ea3 th\u1ecfa s\u1ee9c suy lu\u1eadn. Khi b\u1ea1n nh\u1eadn ra nh\u1eefng chi ti\u1ebft t\u01b0\u01a1ng quan, th\u00ec c\u00e1i c\u1ea3m gi\u00e1c v\u00e9n b\u1ee9c m\u00e0n \u0111\u1ec3 l\u1ed9 ra m\u1ed9t b\u1ee9c tranh to\u00e0n c\u1ea3nh n\u00f3 ph\u1ea5n kh\u00edch v\u00f4 c\u00f9ng.<\/p>\n\n\n\n<p>\u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao l\u00e0 c\u1eb7p \u0111\u00f4i k\u1ecbch b\u1ea3n \u2013 \u0111\u1ea1o di\u1ec5n \u0111\u00e3 tu\u00e2n th\u1ee7 r\u1ea5t nghi\u00eam nguy\u00ean t\u1eafc &#8220;kh\u1ea9u s\u00fang c\u1ee7a Chekhov&#8221;, h\u1ec5 \u0111\u00e3 cho th\u1ea5y c\u00f3 \u0111\u1ea1n trong n\u00f2ng, l\u00e0 ph\u1ea3i b\u1eafn! Kh\u00f4ng c\u00f3 m\u1ed9t chi ti\u1ebft n\u00e0o l\u00e0 th\u1eeba! C\u00e1c chi ti\u1ebft t\u01b0\u1edfng nh\u01b0 v\u1ee5n v\u1eb7t nh\u1ecf s\u1ebd l\u00e0 ch\u00eca kh\u00f3a quan tr\u1ecdng \u0111\u1ec3 b\u00e1o hi\u1ec7u, c\u0169ng nh\u01b0 gi\u1ea3i \u0111\u00e1p nh\u1eefng th\u1eafc m\u1eafc v\u1ec1 sau, l\u1eabn t\u1ea1o ti\u1ec1n \u0111\u1ec1 th\u00fac \u0111\u1ea9y c\u1ed1t truy\u1ec7n t\u00e1c ph\u1ea9m. L\u1ea5y vd, ch\u1eb3ng ai ng\u1edd r\u1eb1ng m\u1ed9t pha ph\u00f3ng nhanh v\u01b0\u1ee3t \u1ea9u c\u1ee7a Odokawa v\u00e0o ng\u01b0\u1eddi con nghi\u1ec7n Tanaka \u0111\u00e3 d\u1eabn \u0111\u1ebfn chu\u1ed7i t\u00ecnh hu\u1ed1ng ph\u00e1t tri\u1ec3n th\u00fa v\u1ecb kh\u00f4ng th\u1ec3 l\u01b0\u1eddng \u0111\u01b0\u1ee3c! C\u00e1c nh\u00e2n v\u1eadt trong Odd Taxi \u0111\u1ec1u c\u00f3 s\u1ef1 li\u00ean h\u1ec7 v\u1edbi nhau kh\u00f4ng \u00edt th\u00ec nhi\u1ec1u, v\u00e0 h\u00e0nh \u0111\u1ed9ng l\u1eabn quy\u1ebft \u0111\u1ecbnh c\u1ee7a h\u1ecd s\u1ebd \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn s\u1ed1 ph\u1eadn c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c.<\/p>\n\n\n\n<p>Odd Taxi kh\u00f4ng gi\u1ea5u gi\u1ebfm nh\u1eefng manh m\u1ed1i quan tr\u1ecdng, \u0111\u1ec3 r\u1ed3i n\u00e9m ch\u00fang ra khi c\u00e2u chuy\u1ec7n y\u00eau c\u1ea7u. Kh\u00f4ng, t\u00e1c ph\u1ea9m t\u1ef1 tin \u201ctr\u01b0ng b\u00e0y\u201d hi\u1ec7n tr\u01b0\u1eddng tr\u01b0\u1edbc m\u1eb7t ng\u01b0\u1eddi xem &#8211; th\u1eadm ch\u00ed nhi\u1ec1u \u0111i\u1ec1m b\u00e1o \u0111\u00e3 xu\u1ea5t hi\u1ec7n t\u1eeb r\u1ea5t s\u1edbm n\u1ebfu b\u1ea1n tinh \u00fd quan s\u00e1t, nh\u01b0ng v\u1eabn \u0111\u1ee7 s\u1ee9c t\u1ea1o n\u00ean b\u1ea5t ng\u1edd b\u1eb1ng l\u1ed1i k\u1ec3 chuy\u1ec7n th\u00f4ng minh v\u1edbi c\u00e1c n\u00fat th\u1eaft ph\u1ea3i l\u00e0m b\u1ea1n tr\u1ea7m tr\u1ed3 kinh ng\u1ea1c. K\u1ec3 c\u1ea3 khi b\u1ea1n \u0111\u00e3 \u0111o\u00e1n ra, Odd Taxi v\u1eabn g\u00e2y \u0111\u01b0\u1ee3c c\u1ea3m gi\u00e1c th\u1ecfa m\u00e3n khi ch\u1ee9ng ki\u1ebfn t\u00ecnh ti\u1ebft \u2013 \u0111\u00fang nh\u01b0 b\u1ea1n suy lu\u1eadn \u2013 thi tri\u1ec3n l\u00ean m\u00e0n \u1ea3nh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>C\u00e1c gi\u1ea3i danh d\u1ef1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y: Shadow House, Sonny Boy.<\/h6>\n\n\n\n<p>Nh\u1eadn x\u00e9t ng\u1eafn g\u1ecdn x\u00edu, m\u00ecnh kh\u00e1 th\u00edch c\u00e1ch Shadow House h\u00e9 l\u1ed9 n\u00ean b\u00ed m\u1eadt c\u1ee7a gia \u0111\u00ecnh b\u00f3ng t\u1ed1i, l\u1eabn ph\u00e1c h\u1ecda m\u1ed1i quan h\u1ec7 c\u00f9ng ti\u1ebfn gi\u1eefa Emil v\u1edbi c\u00f4 ch\u1ee7 Kate. C\u00f2n v\u1ec1 ph\u1ea7n Sonny Boy, t\u00e1c ph\u1ea9m c\u00f3 nhi\u1ec1u y\u1ebfu t\u1ed1 mang t\u00ednh tr\u1eebu t\u01b0\u1ee3ng th\u00fa v\u1ecb, t\u00f9y tr\u1ea3i nghi\u1ec7m ng\u01b0\u1eddi xem. Tuy nhi\u00ean, n\u1ebfu mu\u1ed1n n\u1eafm \u0111\u01b0\u1ee3c \u0111a ph\u1ea7n \u00fd ngh\u0129a m\u00e0 kh\u00f4ng ch\u1ea1y qu\u00e1 xa d\u1ee5ng \u00fd truy\u1ec1n \u0111\u1ea1t th\u00ec b\u1ea1n s\u1ebd ph\u1ea3i m\u00f2 v\u00e0 t\u00ecm \u0111\u1ecdc nh\u1eefng b\u00e0i ph\u1ecfng v\u1ea5n c\u1ee7a ch\u00ednh \u0111\u1ea1o di\u1ec5n Shingo \u0111\u1ec3 hi\u1ec3u \u00fd \u0111\u1ed3 \u00f4ng.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807\">https:\/\/facebook.com\/alonelycomet\/posts\/297629192377807<\/a><\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-scifi\">3. Best of Sci-fi Anime<\/h4>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t39.30808-6\/270267007_298832568924136_4672390238520352927_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=730e14&amp;_nc_ohc=tH2vr3xsYFUAX_TEKy5&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=00_AT8R197crGRQn4FNal_Xt7P0VeEKsFnoTBcDpNbi6VFoSg&amp;oe=61D5CB0D\" alt=\"May be a cartoon of 1 person and text that says &quot;86: Eighty Six -HONORABLE MENTIONS- Vivy -Fluorite Eye's Song 2021 ANIME AWARDS BEST OF SCI-FI ANIME A Lonely Comet *&quot;\"\/><\/figure>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>&nbsp;vivu \u0111\u1ec1 c\u1eed <strong>86<\/strong>.<\/p><\/blockquote>\n\n\n\n<p>Tuy th\u1eadt s\u1ef1 h\u1ee5t h\u1eabng v\u00ec nh\u1eefng t\u1eadp cu\u1ed1i c\u1ee7a ph\u1ea7n 2 b\u1ecb tr\u00ec ho\u00e3n qu\u00e1 l\u00e2u, nh\u01b0ng khi b\u1ea7u ch\u1ecdn, m\u00ecnh tuy\u1ec7t kh\u00f4ng nghi ng\u1edd 86 ch\u00ednh l\u00e0 c\u00e1i t\u00ean x\u1ee9ng \u0111\u00e1ng nh\u1ea5t v\u1edbi danh hi\u1ec7u Best sci-fi c\u1ee7a n\u0103m nay.<\/p>\n\n\n\n<p>X\u00e9t v\u1ec1 t\u1eebng th\u00e0nh t\u1ed1, 86 l\u00e0 m\u1ed9t t\u1eadp h\u1ee3p kh\u00e1 \u0111\u1eb3ng c\u1ea5p. V\u1edbi nguy\u00ean t\u00e1c l\u00e0 LN \u0103n kh\u00e1ch, ho\u1ea1t h\u1ecda mang \u0111\u1eadm d\u1ea5u \u1ea5n \u0111i\u1ec7n \u1ea3nh, \u00e2m nh\u1ea1c t\u1eeb Sawano Hiroyuki kh\u00f4ng c\u00f2n g\u00ec \u0111\u1ec3 b\u00e0n, c\u00f9ng \u0111\u1ed9i ng\u0169 seiyuu ch\u1ea5t l\u01b0\u1ee3ng cao, 86 cho m\u1ed9t tr\u1ea3i nghi\u1ec7m th\u01b0\u1edfng th\u1ee9c th\u1eadt s\u1ef1 \u1ea5n t\u01b0\u1ee3ng.<br>B\u00e0n v\u1ec1 c\u00e1c y\u1ebfu t\u1ed1 chuy\u00ean m\u00f4n, ad v4v h\u1eb3n l\u00e0 c\u00f3 nh\u1eefng ph\u00e2n t\u00edch \u0111\u1ea7y \u0111\u1ee7 h\u01a1n m\u00ecnh, c\u00f2n d\u01b0\u1edbi c\u00e1i nh\u00ecn c\u1ee7a m\u1ed9t ng\u01b0\u1eddi xem thu\u1ea7n t\u00fay, th\u1ee9 l\u00e0m m\u00ecnh \u0111\u1eb7c bi\u1ec7t \u1ea5n t\u01b0\u1ee3ng v\u1edbi 86 n\u1eb1m \u1edf m\u1ed9t ch\u1eef \u201cnh\u1ecbp \u0111i\u1ec7u\u201d.<\/p>\n\n\n\n<p>Trong \u00e2m nh\u1ea1c, ta c\u00f3 \u201cnh\u1ecbp \u0111i\u1ec7u\/ti\u1ebft t\u1ea5u\u201d (Rhythm) v\u00e0 \u201cnh\u1ecbp \u0111\u1ed9\u201d (tempo), n\u00f3i chung d\u00f9ng \u0111\u1ec3 ch\u1ec9 s\u1ef1 s\u1eafp x\u1ebfp nhanh ch\u1eadm c\u1ee7a c\u00e1c n\u1ed1t nh\u1ea1c \u0111\u1ec3 t\u1ea1o ra m\u1ed9t giai \u0111i\u1ec7u (melody) nh\u1ea5t \u0111\u1ecbnh. V\u00ec c\u1ea3m \u00e2m l\u00e0 th\u1ee9 kh\u00e1 tr\u00ecu t\u01b0\u1ee3ng, n\u00ean \u0111\u00f4i khi theo b\u1ea3n n\u0103ng, ch\u00fang ta ch\u1ec9 \u201cc\u1ea3m th\u1ea5y\u201d giai \u0111i\u1ec7u n\u00e0y \u201cc\u00f3 v\u1ebb\u201d h\u00e0o h\u00f9ng, c\u00f3 v\u1ebb d\u1ecbu d\u00e0ng, hay c\u00f3 v\u1ebb ngh\u1ecbch ng\u1ee3m. T\u1ea5t c\u1ea3 ch\u1ec9 l\u00e0 c\u1ea3m gi\u00e1c!<\/p>\n\n\n\n<p>V\u1edbi 86 c\u0169ng c\u00f3 ph\u1ea7n t\u01b0\u01a1ng t\u1ef1, ngay c\u1ea3 khi kh\u00f4ng th\u1ec3 c\u1eaft ngh\u0129a \u0111\u01b0\u1ee3c h\u1ebft, \u00e2m nh\u1ea1c c\u1ee7a Sawano v\u1edbi nh\u1eefng beat \u0111\u01b0\u1ee3c th\u1ea3 xu\u1ed1ng \u0111\u00fang l\u00fac \u0111\u00fang ch\u1ed7 g\u1ea7n nh\u01b0 b\u1eaft nh\u1ecbp ho\u00e0n h\u1ea3o v\u1edbi t\u1eebng khung h\u00ecnh. M\u00ecnh \u0111\u00e3 t\u1eebng t\u1ef1 h\u1ecfi v\u00ec sao \u00e2m nh\u1ea1c trong 86 l\u1ea1i c\u00f3 kh\u1ea3 n\u0103ng t\u1ea1o c\u1ea3m x\u00fac t\u1ed1t nh\u01b0 v\u1eady. Nh\u1ea5t l\u00e0 trong nh\u1eefng c\u1ea3nh chi\u1ebfn \u0111\u1ea5u, ti\u1ebft t\u1ea5u thay \u0111\u1ed5i r\u1ea5t nh\u1ecbp nh\u00e0ng, t\u1eeb ch\u1eadm \u0111\u1ebfn nhanh, v\u00e0 ch\u1eefng v\u1edbi nh\u1eefng kho\u1ea3ng l\u1eb7ng k\u00ec l\u1ea1 nh\u01b0 ngh\u1eb9t th\u1edf, \u0111\u1ee7 khi\u1ebfn m\u00ecnh ho\u00e0n to\u00e0n b\u1ecb cu\u1ed1n theo d\u00f2ng c\u1ea3m x\u00fac ph\u1ea5n kh\u00edch, h\u1ed3i h\u1ed9p nh\u01b0ng xen l\u1eabn ch\u00fat kinh s\u1ee3 \u0111\u1eb7c th\u00f9 c\u1ee7a 86.<\/p>\n\n\n\n<p>R\u1ed3i m\u00ecnh nh\u1eadn ra c\u00e2u tr\u1ea3 l\u1eddi kh\u00f4ng n\u1eb1m trong \u00e2m nh\u1ea1c. OST tuy \u1ea5n t\u01b0\u1ee3ng nh\u01b0ng ho\u00e0n to\u00e0n b\u1ecb \u0111i\u1ec1u khi\u1ec3n b\u1edfi m\u1ed9t th\u1ee9 \u201cnh\u1ecbp\u201d kh\u00e1c trong 86: \u0111\u00f3 l\u00e0 \u201cnh\u1ecbp \u0111i\u1ec7u\u201d c\u1ee7a h\u00ecnh \u1ea3nh.<\/p>\n\n\n\n<p>\u201cNh\u1ecbp \u0111i\u1ec7u\u201d hay \u201cti\u1ebft t\u1ea5u\u201d h\u00ecnh \u1ea3nh l\u00e0 m\u1ed9t kh\u00e1i ni\u1ec7m r\u1ea5t quan tr\u1ecdng trong d\u1ef1ng phim. Quantin Tarantino \u0111\u00e3 c\u00f3 m\u1ed9t s\u1ef1 di\u1ec5n gi\u1ea3i r\u1ea5t th\u00fa v\u1ecb: &#8220;\u0110\u1ed1i v\u1edbi m\u1ed9t nh\u00e0 v\u0103n, \u0111\u00f3 l\u00e0 t\u1eeb ng\u1eef. \u0110\u1ed1i v\u1edbi m\u1ed9t nh\u00e0 so\u1ea1n nh\u1ea1c ho\u1eb7c m\u1ed9t nh\u1ea1c s\u0129, \u0111\u00f3 l\u00e0 n\u1ed1t nh\u1ea1c. \u0110\u1ed1i v\u1edbi m\u1ed9t nh\u00e0 d\u1ef1ng phim ho\u1eb7c m\u1ed9t \u0111\u1ea1o di\u1ec5n th\u00ec \u0111\u00f3 l\u00e0 frame h\u00ecnh. B\u1edbt \u0111i m\u1ed9t frame h\u00ecnh, b\u1ecb d\u01b0 hay b\u1ecb thi\u1ebfu hai frame h\u00ecnh c\u0169ng t\u1ea1o ra s\u1ef1 kh\u00e1c nhau, gi\u1ed1ng nh\u01b0 gi\u1eefa m\u1ed9t n\u1ed1t nh\u1ea1c \u0111\u00fang hay l\u1ec7ch, gi\u1eefa n\u1ed1t tr\u1ea7m hay n\u1ed1t cao. S\u1ef1 kh\u00e1c nhau \u1ea5y gi\u1ed1ng nh\u01b0 gi\u1eefa m\u1ed9t c\u00e1i g\u00ec \u0111\u00f3 th\u1ea3m h\u1ea1i, h\u1eadu \u0111\u1eadu v\u00e0 m\u1ed9t nh\u1ecbp \u0111i\u1ec7u c\u1ef1c kho\u00e1i&#8221;<\/p>\n\n\n\n<p>Ch\u1ec9 c\u1ea7n sai kh\u00e1c \u0111i \u0111\u00f4i ch\u00fat, s\u1ebd tr\u1edf th\u00e0nh m\u1ed9t giai \u0111i\u1ec7u l\u1ea1c qu\u1ebb, may sao \u0111i\u1ec1u n\u00e0y kh\u00f4ng x\u1ea3y ra v\u1edbi 86. Xuy\u00ean su\u1ed1t 21 t\u1eadp phim c\u1ee7a 2 ph\u1ea7n, b\u1ed9 anime v\u1eabn gi\u1eef nguy\u00ean phong \u0111\u1ed9 kh\u00f4ng h\u1ec1 \u201c\u0111\u00e1nh r\u01a1i nh\u1ecbp n\u00e0o\u201d. \u201cT\u00ednh nh\u1ea1c\u201d trong storytelling k\u1ebft h\u1ee3p h\u00e0i h\u00f2a nh\u1eefng kho\u1ea3ng tr\u1ea7m c\u00e1 nh\u00e2n v\u1edbi nh\u1ecbp \u0111i\u1ec7u d\u1ed3n d\u1eadp t\u0103ng ti\u1ebfn trong m\u1ed7i tr\u01b0\u1eddng \u0111o\u1ea1n chi\u1ebfn \u0111\u1ea5u. \u0110\u1ec9nh cao c\u1ee7a ngh\u1ec7 thu\u1eadt n\u00e0y l\u00e0m n\u00ean n\u1eeda cu\u1ed1i \u0111\u1ea7y c\u1ea3m x\u00fac c\u1ee7a ph\u1ea7n 2, k\u00e9o d\u00e0i t\u1eeb t\u1eadp 7 \u0111\u1ebfn t\u1eadp m\u1edbi nh\u1ea5t l\u00e0 t\u1eadp 10. M\u1ecdi th\u1ee9 k\u1ebft n\u1ed1i d\u1ea7n v\u1edbi nhau, c\u00e1c t\u00ecnh ti\u1ebft t\u1eadp h\u1ee3p l\u1ea1i, nh\u01b0 m\u1ed9t c\u00e2y cung \u0111ang t\u1eeb t\u1eeb \u0111\u01b0\u1ee3c l\u00ean d\u00e2y, ch\u1ec9 \u0111\u1ee3i \u0111\u1ebfn m\u1ed9t \u0111i\u1ec3m tuy\u1ec7t \u0111\u1ed1i s\u1ebd b\u1eadt tung s\u1ee9c m\u1ea1nh.<\/p>\n\n\n\n<p>K\u1ebft l\u1ea1i th\u00ec, 86 n\u1ed5i b\u1eadt nh\u1ea5t v\u1edbi nh\u1eefng c\u1ea3nh m\u00e1y m\u00f3c chi\u1ebfn \u0111\u1ea5u \u0111\u1eb7c tr\u01b0ng c\u1ee7a th\u1ec3 lo\u1ea1i n\u00e0y, nh\u01b0ng th\u1ee9 l\u00e0m n\u00ean n\u00e9t cu\u1ed1n h\u00fat cho \u0111\u00f3 l\u1ea1i l\u00e0 to\u00e0n b\u1ed9 nh\u1eefng di\u1ec5n bi\u1ebfn t\u00ecnh ti\u1ebft v\u00e0 s\u1ef1 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt xung quanh ch\u00fang. Gi\u1ed1ng nh\u01b0 m\u1ed9t b\u1ea3n nh\u1ea1c hay, ngo\u00e0i ph\u1ea7n chorus m\u1ea1nh m\u1ebd b\u1eaft tai, nh\u1eefng n\u1ed1t tr\u1ea7m hay \u0111o\u1ea1n du d\u01b0\u01a1ng c\u0169ng l\u00e0m n\u00ean m\u1ed9t giai \u0111i\u1ec7u h\u00e0i h\u00f2a cho c\u1ea3m x\u00fac v\u1eady.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>v4v \u0111\u1ec1 c\u1eed <strong>86<\/strong>.<\/p><\/blockquote>\n\n\n\n<p>M\u00ecnh \u0111\u00e3 vi\u1ebft kh\u00e1 nhi\u1ec1u b\u00e0i v\u1ec1 86 tr\u00ean page r\u1ed3i n\u00ean s\u1ebd d\u00e0nh spotlight \u0111\u00e1nh gi\u00e1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y cho b\u1ea1n ad vivu tham gia c\u00f9ng. B\u00e0i n\u00e0y s\u1ebd l\u00e0 b\u00e0i m\u1ed5 x\u1ebb ch\u00fat \u0111\u1ec9nh v\u1ec1 m\u1ed9t b\u1ed9 kh\u00e1c trong n\u0103m m\u00ecnh th\u1ea5y r\u1ea5t c\u00f3 ti\u1ec1m n\u0103ng, nh\u01b0ng \u0111\u00e3 \u0111\u1ec3 v\u1ee5t gi\u1ea3i \u0111\u1ec1 c\u1eed v\u1ec1 tay 86. V\u00e0 h\u1eb3n nhi\u1ec1u b\u1ea1n c\u0169ng \u0111o\u00e1n ra, \u0111\u1ea5y l\u00e0 t\u00e1c ph\u1ea9m Vivy: Fluorite Eye\u2019s Song c\u1ee7a WIT studio. [Spoiler v\u1ec1 Vivy]<\/p>\n\n\n\n<p>C\u0169ng c\u1ea7n n\u00f3i th\u00eam, Vivy l\u00e0 s\u1ed1 \u00edt t\u00e1c ph\u1ea9m m\u00ecnh y\u00eau th\u00edch nh\u1ea5t trong n\u0103m, b\u1ed9 c\u00f3 3 t\u1eadp kh\u1edfi \u0111\u1ea7u m\u1ea1nh m\u1ebd v\u00e0 hay nh\u1ea5t n\u0103m v\u1edbi \u0111\u1ec1 t\u00e0i th\u00fa v\u1ecb v\u1ec1 du h\u00e0nh th\u1eddi gian, khi l\u1ea5y nh\u00e2n v\u1eadt Vivy \u2013 m\u1ed9t robot \u2013 l\u00e0m tr\u1ecdng t\u00e2m \u0111\u1ec3 thay \u0111\u1ed5i l\u1ecbch s\u1eed l\u00e0m lo\u1ea1n c\u1ee7a AI.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc ti\u00ean, \u0111\u00e2y l\u00e0 d\u1ef1 \u00e1n \u1ea5p \u1ee7 t\u1eeb l\u00e2u c\u1ee7a Tappei (t\u00e1c gi\u1ea3 Re:0) v\u00e0 Eiji (k\u1ecbch b\u1ea3n ch\u00ednh c\u1ee7a Chaos;Child thu\u1ed9c 5bp), c\u1ea3 hai c\u00f9ng b\u1eaft tay h\u1ee3p t\u00e1c v\u00e0o cu\u1ed1i 2016, \u0111\u1ebfn gi\u1eefa 2018 m\u1edbi ho\u00e0n thi\u1ec7n k\u1ecbch b\u1ea3n (d\u01b0\u1edbi h\u00ecnh th\u1ee9c ti\u1ec3u thuy\u1ebft). V\u00e0 ph\u1ea3i \u0111\u1ebfn cu\u1ed1i 2020 m\u1edbi \u0111\u01b0\u1ee3c WIT b\u01b0\u1edbc v\u00e0o giai \u0111o\u1ea1n s\u1ea3n xu\u1ea5t. B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 Vivy l\u00e0 m\u1ed9t d\u1ef1 \u00e1n \u0111\u1ed3 s\u1ed9, \u00edt nh\u1ea5t l\u00e0 \u1edf ph\u1ea7n k\u1ecbch b\u1ea3n, qua t\u1eebng c\u00e2u chuy\u1ec7n, t\u1eebng di\u1ec5n bi\u1ebfn v\u00e0 \u00fd ngh\u0129a h\u00e0m ch\u1ee9a. Th\u1eadm ch\u00ed, c\u1ea3 Tappei v\u00e0 Eiji \u0111\u00e3 ph\u1ea3i \u201cxin ph\u00e9p\u201d \u1ee7y ban s\u1ea3n xu\u1ea5t cho ph\u00e9p t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c k\u00e9o d\u00e0i ra 13 t\u1eadp so v\u1edbi s\u1ed1 t\u1eadp d\u1ef1 t\u00ednh ban \u0111\u1ea7u l\u00e0 12, v\u00ec l\u00ed do \u201ckh\u00f4ng th\u1ec3 n\u00e0o nh\u00e9t h\u1ebft m\u1ecdi th\u1ee9 v\u00e0o v\u1ecfn v\u1eb9n 12 t\u1eadp\u201d. Nh\u01b0ng theo m\u00ecnh, 13 t\u1eadp v\u1eabn ch\u01b0a ph\u1ea3i \u0111\u1ee7! Th\u1eddi l\u01b0\u1ee3ng h\u1ea1n ch\u1ebf l\u00e0 \u0111i\u1ec1u l\u00e0m gi\u1ea3m gi\u00e1 tr\u1ecb t\u00e1c ph\u1ea9m \u0111i \u0111\u00f4i ch\u00fat.<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd \u0111i\u1ec1u m\u00ecnh ti\u1ebfc nh\u1ea5t, l\u00e0 to\u00e0n th\u1ec3 Vivy nh\u01b0 m\u1ed9t c\u00e2u chuy\u1ec7n x\u1ebb nh\u1ecf v\u00e0 r\u1eddi r\u1ea1c. H\u00ecnh th\u1ee9c \u201cepisodic\u201d (m\u1ed7i m\u1ed9t t\u1eadp l\u00e0 c\u00e2u chuy\u1ec7n kh\u00e1c nhau) nh\u01b0 con dao hai l\u01b0\u1ee1i. C\u00f3 nh\u1eefng t\u1eadp t\u00e1c ph\u1ea9m \u201cl\u00ean \u0111\u1ec9nh\u201d, g\u00f3i g\u1ecdn \u1edf m\u1ed9t c\u00e2u chuy\u1ec7n \u0111\u1ed9c l\u1eadp v\u1edbi c\u00e1c nh\u00e2n v\u1eadt c\u1ef1c k\u00ec \u1ea5n t\u01b0\u1ee3ng. Vd nh\u01b0 Estella trong t\u1eadp 3, c\u00f4 l\u00e0 m\u1ed9t AI v\u00e0 \u0111\u00e3 x\u1ea3 th\u00e2n \u0111\u1ec3 b\u1ea3o v\u1ec7 con ng\u01b0\u1eddi. Th\u1ebf nh\u01b0ng nh\u1eefng g\u00ec v\u1ec1 Estella r\u1ea5t \u00edt khi \u0111\u01b0\u1ee3c nh\u1eafc l\u1ea1i v\u1ec1 sau, v\u00e0 Estella kh\u00f4ng ph\u1ea3i l\u00e0 tr\u01b0\u1eddng h\u1ee3p duy nh\u1ea5t. Nhi\u1ec1u nh\u00e2n v\u1eadt kh\u00e1c \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng r\u1ea5t tinh t\u1ebf, nh\u01b0ng vai tr\u00f2 c\u1ee7a h\u1ecd trong t\u00e1c ph\u1ea9m l\u1ea1i k\u1ebft th\u00fac qu\u00e1 ch\u00f3ng v\u00e1nh. T\u1ea5t nhi\u00ean v\u1eabn c\u00f3 s\u1ed1 \u00edt chi ti\u1ebft k\u1ebft n\u1ed1i trong su\u1ed1t chuy\u1ebfn h\u00e0nh tr\u00ecnh k\u00e9o d\u00e0i 100 n\u0103m c\u1ee7a Vivy, nh\u01b0ng \u0111\u1ea5y ch\u1ec9 l\u00e0 c\u00e1c chi ti\u1ebft nh\u1ecf \u0111\u1ec3 th\u00fac \u0111\u1ea9y chi\u1ec1u ti\u1ebfp di\u1ec5n c\u1ee7a t\u00e1c ph\u1ea9m m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>V\u00ed d\u1ee5 r\u00f5 nh\u1ea5t, m\u00ecnh cho r\u1eb1ng Vivy c\u00f3 m\u1ed9t k\u1ebft th\u00fac kh\u00f4ng th\u1eadt s\u1ef1 th\u1ecfa m\u00e3n. B\u1ea5t k\u1ec3 Vivy c\u00f3 gi\u00fap \u0111\u1ee1 nh\u1eefng con ng\u01b0\u1eddi, nh\u1eefng AI trong c\u00e1c s\u1ef1 ki\u1ec7n quan tr\u1ecdng tr\u00ean d\u00f2ng th\u1eddi gian, th\u00ec \u201csingularity project\u201d v\u1eabn g\u1eb7p th\u1ea5t b\u1ea1i. V\u1eady ch\u1eb3ng ph\u1ea3i nh\u1eefng vi\u1ec7c l\u00e0m c\u1ee7a Vivy l\u00e0 ho\u00e0n to\u00e0n c\u00f4ng c\u1ed1c \u0111\u00f3 sao? Th\u1eadm ch\u00ed c\u00f3 nh\u1eefng nh\u00e2n v\u1eadt, nh\u1eefng c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng r\u1ea5t c\u1ea7u k\u00ec (nh\u01b0 kh\u00e1ch s\u1ea1n tr\u00ean v\u0169 tr\u1ee5 c\u1ee7a Estella, ho\u1eb7c t\u1eadp v\u1ec1 em idol Ophelia v\u1edbi n\u00fat th\u1eaft b\u1ea5t ng\u1edd, k\u1ebft th\u00fac \u0111\u01b0\u1ee3c x\u1eed l\u00fd kh\u00e9o), m\u00e0 s\u1ef1 \u1ea3nh h\u01b0\u1edfng c\u1ee7a h\u1ecd l\u1ea1i kh\u00f4ng th\u1eadt s\u1ef1 r\u00f5 r\u00e0ng trong b\u1ee9c tranh to\u00e0n th\u1ec3, ch\u1ec9 v\u00ec c\u1ed1t truy\u1ec7n kh\u00f4ng \u0111\u1ec1 cao vai tr\u00f2 c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>Nh\u1eefng g\u00ec x\u1ea3y ra v\u1edbi nh\u1eefng con ng\u01b0\u1eddi, nh\u1eefng AI n\u00e0y kh\u00f4ng h\u1eb3n l\u00e0 ho\u00e0n to\u00e0n v\u00f4 ngh\u0129a n\u1ebfu v\u1eabn g\u00e2y \u0111\u01b0\u1ee3c s\u1ef1 \u1ea3nh h\u01b0\u1edfng nh\u1ea5t \u0111\u1ecbnh l\u00ean con ng\u01b0\u1eddi b\u1ea3n th\u00e2n Vivy. V\u00e0 \u0111\u1ea5y l\u00e0 v\u1ea5n \u0111\u1ec1 th\u1ee9 2 c\u1ee7a m\u00ecnh trong t\u00e1c ph\u1ea9m: nh\u1eefng chuy\u1ec3n bi\u1ebfn trong t\u00e2m l\u00fd Vivy kh\u00f4ng th\u1eadt s\u1ef1 r\u00f5 r\u00e0ng, th\u1eadm ch\u00ed, nh\u1eefng pha time-skip (nh\u1ea3y c\u00f3c th\u1eddi gian) c\u00e0ng t\u00f4 \u0111\u1eadm h\u01a1n c\u00e1i s\u1ef1 r\u1eddi r\u1ea1c v\u00e0 ng\u1eaft qu\u00e3ng trong qu\u00e1 tr\u00ecnh ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4. Trong khi \u0111\u00f3, t\u00ecnh ti\u1ebft c\u00e1c t\u1eadp cu\u1ed1i l\u1ea1i di\u1ec5n ra qu\u00e1 l\u1eb9, mang k\u1ebft th\u00fac ch\u00f3ng v\u00e1nh. Ta s\u1ebd kh\u00f3 t\u1eadp trung h\u01a1n v\u00e0o b\u1ea3n th\u00e2n Vivy n\u1ebfu t\u00ecnh ti\u1ebft b\u1ecb chi ph\u1ed1i b\u1edfi c\u00e1c y\u1ebfu t\u1ed1 b\u00ean ngo\u00e0i nh\u01b0 tr\u1eadn chi\u1ebfn s\u1ed1ng c\u00f2n c\u1ee7a lo\u00e0i ng\u01b0\u1eddi y nh\u01b0 ng\u00e0y t\u1eadn th\u1ebf l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb b\u1ed9 phim Terminator.<\/p>\n\n\n\n<p>Vivy: Fluorite Eye\u2019s Song v\u1edbi m\u00ecnh l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e1ng xem trong n\u0103m, nh\u01b0ng l\u1ea1i kh\u00f4ng t\u1ea1o n\u00ean d\u1ea5u \u1ea5n m\u1ea1nh b\u1eb1ng 86. Kh\u00e1 l\u1ea5y l\u00e0m ti\u1ebfc v\u00ec n\u1ebfu t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c cho nhi\u1ec1u th\u1eddi l\u01b0\u1ee3ng h\u01a1n n\u1eefa \u0111\u1ec3 qu\u00e1 tr\u00ecnh ph\u00e1t tri\u1ec3n c\u1ee7a Vivy di\u1ec5n ra t\u1ef1 nhi\u00ean h\u01a1n, th\u00ec k\u1ebft qu\u1ea3 c\u00f3 l\u1ebd \u0111\u00e3 kh\u00e1c.<\/p>\n\n\n\n<p><strong>C\u00e1c gi\u1ea3i danh d\u1ef1 \u1edf h\u1ea1ng m\u1ee5c n\u00e0y: Vivy &#8211; Fluorite Eye\u2019s Song<\/strong><br>(t\u00ednh nh\u00e9t th\u00eam Gundam Hathaway v\u00e0o m\u00e0 suy ngh\u0129 m\u1ed9t h\u1ed3i th\u00ec l\u1ea1i th\u00f4i)<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/298834982257228\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/298834982257228\">https:\/\/facebook.com\/alonelycomet\/posts\/298834982257228<\/a><\/h6>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-cinematography\">4. Best of Cinematography <\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-drama\">5. Best of Drama Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-romance\">6. Best of Romance Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-action\">7. Best of Action Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-comedy\">8. Best of Comedy Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-of-slice\">9. Best of Slice of Life Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"best-ost\">10. Best OST<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"most-disappointing-anime\">11. Most Disappointing Anime<\/h4>\n\n\n\n<h4 class=\"has-luminous-vivid-orange-color has-text-color\" id=\"anime-of-the-year\">12. Anime of The Year<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Cu\u1ed1i n\u0103m r\u1ed3i n\u00ean nh\u00f3m ad t\u1ee5i m\u00ecnh (bao g\u1ed3m 3 b\u1ea1n ad vi\u1ebft ch\u00ednh l\u00e0 v4v, suba v\u00e0 vivu) quy\u1ebft \u0111\u1ecbnh th\u1ef1c hi\u1ec7n m\u1ed9t danh s\u00e1ch c\u1ee7a nh\u1eefng t\u00e1c ph\u1ea9m m\u00e0 t\u1ee5i m\u00ecnh cho l\u00e0 xu\u1ea5t s\u1eafc nh\u1ea5t trong n\u0103m theo t\u1eebng h\u1ea1ng m\u1ee5c. Gi\u1ea3i g\u00e0 nh\u00e0 th\u00f4i nha. Tr\u01b0\u1edbc m\u1eaft s\u1ebd c\u00f3 12 h\u1ea1ng m\u1ee5c, t\u1ee5i m\u00ecnh s\u1ebd \u0111\u0103ng d\u1ea7n \u0111\u1ec1u t\u1eeb cu\u1ed1i tu\u1ea7n n\u00e0y cho \u0111\u1ebfn trong 2 tu\u1ea7n n\u1eefa. Danh s\u00e1ch c\u00e1c h\u1ea1ng m\u1ee5c nh\u01b0 sau (kh\u00f4ng theo th\u1ee9 t\u1ef1, ch\u1ec9 c\u00f3 2 gi\u1ea3i cu\u1ed1i c\u00f9ng l\u00e0 s\u1ebd \u0111\u0103ng cu\u1ed1i). C\u00f3 th\u1ec3 click v\u00e0o t\u1eebng ti\u00eau [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2367,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8,50,47],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2322"}],"version-history":[{"count":6,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322\/revisions"}],"predecessor-version":[{"id":2368,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2322\/revisions\/2368"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2367"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2322"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}