{"id":2393,"date":"2022-01-16T20:30:00","date_gmt":"2022-01-16T13:30:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2393"},"modified":"2022-01-19T20:35:55","modified_gmt":"2022-01-19T13:35:55","slug":"cloverworks-tinh-hinh-san-xuat-mua-dong-2022","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/16\/cloverworks-tinh-hinh-san-xuat-mua-dong-2022\/","title":{"rendered":"Cloverworks &#038; T\u00ecnh H\u00ecnh S\u1ea3n Xu\u1ea5t M\u00f9a \u0110\u00f4ng 2022."},"content":{"rendered":"\n<p>Ng\u1eafn g\u1ecdn m\u1ed9t ch\u00fat v\u1ec1 kh\u00e2u s\u1ea3n xu\u1ea5t c\u1ee7a 2 b\u1ed9 \u201chot\u201d nh\u1ea5t m\u00f9a n\u00e0y t\u1eeb Cloverworks (Sono Bisque &amp; Akebi-san).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Sono Bisque Doll wa Koi wo suru.<\/h5>\n\n\n\n<p>\u0110\u00e2y l\u00e0 d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (m\u00ecnh s\u1ebd g\u1ecdi t\u1eaft l\u00e0 line) \u201ctri\u1ec3n v\u1ecdng\u201d nh\u1ea5t c\u1ee7a Cloverworks \u0111\u01b0\u1ee3c d\u1eabn d\u1eaft b\u1edfi Shouta Umehara. Tuy tu\u1ed5i \u0111\u1eddi c\u1ee7a line n\u00e0y kh\u00f4ng nhi\u1ec1u nh\u01b0ng kinh nghi\u1ec7m c\u1ee7a Shouta kh\u00e1 \u201cth\u1eeba\u201d, tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho A-1 Pictures\/Cloverworks th\u00ec Shouta \u0111\u00e3 l\u00e0 m\u1ed9t \u201cace\u201d c\u1ee7a studio Doga Kobo, anh c\u00f3 kh\u1ea3 n\u0103ng thi\u1ebft l\u1eadp m\u1ed1i li\u00ean k\u1ebft v\u1edbi c\u00e1c animator t\u00e0i gi\u1ecfi v\u00e0 kinh nghi\u1ec7m trong ho\u1ea1t h\u1ecda \u201cdi\u1ec5n xu\u1ea5t\u201d. L\u00ed do v\u00ec sao nh\u1eefng d\u1ef1 \u00e1n anh \u0111\u1ea3m nh\u1eadn lu\u00f4n s\u1edf h\u1eefu c\u00e1c nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda gi\u00e0u s\u1ee9c bi\u1ec3u c\u1ea3m.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, nh\u1edd v\u00e0o m\u1ed1i quan h\u1ec7 s\u00e2u r\u1ed9ng, Shouta nhanh ch\u00f3ng \u201cchi\u00eau m\u1ed9\u201d nhi\u1ec1u t\u00e0i n\u0103ng trong ng\u00e0nh khi bi\u1ebft h\u1ecd v\u1eeba tr\u1ed1ng l\u1ecbch, l\u1eabn xu\u1ea5t hi\u1ec7n \u0111\u00fang th\u1eddi \u0111i\u1ec3m \u0111\u1ec3 \u201cm\u1eddi g\u1ecdi\u201d nh\u1eefng c\u00e1 nh\u00e2n c\u00f3 b\u1ec1 d\u00e0y th\u00e0nh t\u00edch cao nh\u01b0ng \u0111\u00e3 ch\u00e1n ng\u00e1n v\u1edbi studio c\u0169 c\u1ee7a h\u1ecd (vd nh\u01b0 Kazumasa Ishida l\u00e0 m\u1ed9t ace t\u1eeb Trigger \u0111\u00e3 th\u00e0nh tr\u1ee5 c\u1ed9t c\u1ee7a line do Shouta qu\u1ea3n l\u00fd).<\/p>\n\n\n\n<p>N\u0103ng l\u1ef1c c\u1ee7a Shouta \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u1ea5t r\u00f5 qua Wonder Egg Priority. Ta c\u00f3 th\u1ec3 th\u1ea5y trong ph\u1ea7n l\u1edbn th\u1eddi l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m, ho\u1ea1t h\u1ecda lu\u00f4n l\u00e0 \u0111i\u1ec3m m\u1ea1nh v\u1edbi ph\u1ea7n \u201cdi\u1ec5n ho\u1ea1t\u201d \u1ea5n t\u01b0\u1ee3ng c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt. Tuy nhi\u00ean \u0111\u1ebfn g\u1ea7n cu\u1ed1i, WEP kh\u00f4ng \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c k\u00ec v\u1ecdng kh\u00e1n gi\u1ea3 do g\u1eb7p tr\u1ee5c tr\u1eb7c l\u1edbn trong kh\u00e2u s\u1ea3n xu\u1ea5t, nh\u01b0ng v\u1ea5n \u0111\u1ec1 \u0111\u00e3 di\u1ec5n ra \u0111a ph\u1ea7n xu\u1ea5t ph\u00e1t t\u1eeb b\u1ed9 ph\u1eadn ch\u1ec9 \u0111\u1ea1o v\u00ec s\u1ef1 b\u1ea5t \u0111\u1ed3ng quan \u0111i\u1ec3m c\u1ee7a Wakabayashi v\u00e0 Nojima (k\u1ecbch b\u1ea3n). \u0110\u1ed1i v\u1edbi m\u1ed9t t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c, k\u1ecbch b\u1ea3n kh\u00f4ng ho\u00e0n th\u00e0nh k\u1ecbp \u0111\u00fang th\u1eddi h\u1ea1n nh\u01b0 l\u00e0 \u00e1n t.\u1eed v\u1edbi to\u00e0n ti\u1ebfn tr\u00ecnh v\u1eady.<\/p>\n\n\n\n<p>\u0110\u1ebfn v\u1edbi Sono Bisque, m\u1ecdi chuy\u1ec7n l\u1ea1i kh\u00e1c! \u0110\u00e2y l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 v\u1edbi ph\u1ea7n k\u1ecbch b\u1ea3n ho\u00e0n ch\u1ec9nh ngay t\u1eeb \u0111\u1ea7u. Nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u1ee7a WEP s\u1ebd \u201ckh\u00f3\u201d c\u00f3 th\u1ec3 t\u00e1i l\u1eadp l\u1ea1i, v\u00e0 Shouta c\u0169ng \u0111\u00e3 h\u1ecdc \u0111\u01b0\u1ee3c nhi\u1ec1u sai l\u1ea7m t\u1eeb nh\u1eefng thi\u1ebfu s\u00f3t c\u1ee7a anh. N\u1ebfu \u0111\u00e3 xem qua t\u00e1c ph\u1ea9m trong m\u00f9a n\u00e0y, b\u1ea1n s\u1ebd nh\u1eadn ra \u1edf Sono Bisque c\u00f3 nhi\u1ec1u \u0111i\u1ec3m t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi WEP v\u1ec1 \u201cdi\u1ec5n ho\u1ea1t\u201d s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1eadt, v\u1ed1n l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a line n\u00e0y. Li\u1ec7u t\u01b0\u01a1ng lai c\u00f3 xu\u1ea5t hi\u1ec7n t\u00ecnh tr\u1ea1ng nh\u01b0 WEP kh\u00f4ng? Tuy m\u00ecnh kh\u00f4ng d\u00e1m kh\u1eb3ng \u0111\u1ecbnh, nh\u01b0ng kh\u1ea3 n\u0103ng s\u1ebd l\u00e0 r\u1ea5t \u00edt.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Akebi-chan no Sailor Fuku.<\/h5>\n\n\n\n<p>D\u00e2y chuy\u1ec1n ch\u1ee7 l\u1ef1c, t\u1ed1t nh\u1ea5t v\u00e0 m\u1ea1nh nh\u1ea5t m\u00e0 A-1\/Cloverworks c\u00f3 th\u1ec3 \u0111\u01b0a ra, do Yuuichi Fukushima n\u1eafm quy\u1ec1n qu\u1ea3n l\u00fd. M\u1ed9t trong nh\u1eefng th\u00e0nh vi\u00ean tr\u1ee5 c\u1ed9t \u1edf line n\u00e0y l\u00e0 Megumi Kouno \u2013 m\u1ed9t huy\u1ec1n tho\u1ea1i s\u1ed1ng c\u1ee7a A-1\/Cloverworks, m\u1ed9t n\u1eef ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t c\u00f3 tay ngh\u1ec1 \u0111i\u00eau luy\u1ec7n trong bi\u00ean \u0111\u1ea1o m\u00faa, ch\u00ednh b\u00e0n tay c\u00f4 \u0111\u00e3 \u0111\u1ea9y A-1 l\u00ean v\u1ecb th\u1ebf ngang h\u00e0ng v\u1edbi Sunrise, ho\u1eb7c nh\u1eefng idol show c\u1ee7a Cygames qua franchise \u0111\u00ecnh \u0111\u00e1m The Idolmaster.<\/p>\n\n\n\n<p>Kh\u00f4ng ch\u1ec9 v\u1eady, line ch\u1ee7 l\u1ef1c n\u00e0y c\u00f2n l\u00e0 nh\u00e0 c\u1ee7a Noriko Takao \u2013 m\u1ed9t c\u1ef1u nh\u00e2n vi\u00ean t\u1eeb Kyoto Animation trong vai tr\u00f2 \u0111\u1ea7u t\u00e0u ch\u1ec9 \u0111\u1ea1o. V\u00e0 c\u0169ng nh\u1edd m\u1ed1i quan h\u1ec7, quen bi\u1ebft r\u1ed9ng c\u1ee7a Takao m\u00e0 \u201cAkebi-chan no Sailor Fuku\u201d \u0111\u00e3 m\u1eddi \u0111\u01b0\u1ee3c m\u1ed9t v\u1ecb kh\u00e1ch \u201c\u0111\u1eb7c bi\u1ec7t\u201d &#8211; kh\u00f4ng ai kh\u00e1c ngo\u00e0i \u201cHaruka Fujita\u201d (truy\u1ec1n nh\u00e2n c\u1ee7a Yamada v\u00e0 l\u00e0 m\u1ed9t trong nh\u1eefng n\u1eef \u0111\u1ea1o di\u1ec5n ti\u1ec1m n\u0103ng nh\u1ea5t hi\u1ec7n t\u1ea1i) tham gia d\u01b0\u1edbi t\u01b0 c\u00e1ch KA (ho\u1ea1t h\u1ecda thi\u1ebft y\u1ebfu) trong OP. Hi\u1ec7n m\u00ecnh v\u1eabn ch\u01b0a r\u00f5 Fujita c\u00f3 d\u1ef1 \u0111\u1ecbnh l\u1ef1a ch\u1ecdn Cloverworks l\u00e0m n\u01a1i d\u1eebng ch\u00e2n cu\u1ed1i kh\u00f4ng, nh\u01b0ng n\u1ebfu c\u00f4 quy\u1ebft \u0111\u1ecbnh nh\u01b0 v\u1eady, th\u00ec \u0111\u00e2y s\u1ebd l\u00e0 m\u1ed9t line v\u00f4 ti\u1ec1n kho\u00e1ng h\u1eadu c\u1ee7a Cloverworks trong th\u1eddi gian s\u1eafp t\u1edbi.<\/p>\n\n\n\n<p>Ti\u1ec1n th\u00e2n c\u1ee7a line n\u00e0y ch\u00ednh l\u00e0 Koenji Studio c\u1ee7a A-1 Pictures, v\u1ed1n l\u00e0 m\u1ed9t line n\u1ed5i ti\u1ebfng v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng chuy\u1ec3n th\u1ec3 v\u1edbi d\u1ef1 \u00e1n \u201cYour Lie in April\u201d v\u00e0 Idolmaster Cinderella. V\u00e0 \u0111\u00e2y c\u0169ng ch\u00ednh l\u00e0 line \u201cg\u1ed1c r\u1ec5\u201d, line \u201c\u0111\u1ea7u ti\u00ean\u201d khi Cloverworks m\u1edbi \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp. C\u00e1c d\u1ef1 \u00e1n quan tr\u1ecdng (\u0111\u1ec3 \u0111\u00e1nh b\u00f3ng t\u00ean tu\u1ed5i c\u1ee7a Clover) bao g\u1ed3m Darling in the FranXX, Fate\/Grand Order Babylonia, The Promised Neverland (S1) \u2013 sang S2 th\u00ec Yuuichi ch\u1ec9 trong vai tr\u00f2 gi\u00e1m s\u00e1t, v\u00e0 VOY@GER (vid k\u1ec9 ni\u1ec7m quan tr\u1ecdng c\u1ee7a franchise imas).<\/p>\n\n\n\n<p>N\u1ebfu x\u00e9t v\u1ec1 ho\u1ea1t h\u1ecda di\u1ec5n xu\u1ea5t, gi\u1ea3 nh\u01b0 n\u1ebfu Fujita \u0111\u1ed3ng \u00fd tham gia v\u00e0o l\u1ef1c l\u01b0\u1ee3ng n\u00f2ng c\u1ed1t, th\u00ec m\u00ecnh cho r\u1eb1ng \u0111\u00e2y c\u00f3 th\u1ec3 s\u1ebd l\u00e0 m\u1ed9t \u201cb\u1ea3n sao\u201d g\u1ea7n s\u00e1t nh\u1ea5t v\u1edbi \u201cKyoto Animation\u201d m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 ki\u1ebfm ra hi\u1ec7n nay trong t\u1ea5t c\u1ea3 c\u00e1c studio. Cho \u0111\u1ebfn l\u00fac \u0111\u00f3, th\u00ec hi\u1ec7n t\u1ea1i \u0111\u00e2y v\u1eabn l\u00e0 line m\u1ea1nh nh\u1ea5t v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng t\u1ed1i \u01b0u nh\u1ea5t c\u1ee7a to\u00e0n th\u1ec3 A-1\/Cloverworks b\u1edfi kh\u1ea3 n\u0103ng qu\u1ea3n l\u00fd nh\u00e2n s\u1ef1 v\u00e0 l\u1ecbch l\u00e0m vi\u1ec7c h\u1ee3p l\u00fd c\u1ee7a Fukushima. N\u1ebfu c\u00f3 m\u1ed9t line c\u1ee7a A-1\/Cloverworks m\u00e0 m\u00ecnh t\u1ef1 tin v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng, th\u00ec ch\u1ec9 c\u00f3 th\u1ec3 l\u00e0 line n\u00e0y m\u00e0 th\u00f4i!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>Tokyo 24-ku.<\/h5>\n\n\n\n<p>Line n\u00e0y \u0111ang c\u00f3 v\u1ea5n \u0111\u1ec1 n\u1eb7ng, \u0111\u00e2y l\u00e0 line m\u1edbi l\u1eadp c\u0169ng nh\u01b0 line c\u1ee7a Shouta, nh\u01b0ng ti\u1ec1m n\u0103ng th\u00ec kh\u00f4ng b\u1eb1ng. M\u00ecnh l\u1ea5y l\u00e0m ti\u1ebfc v\u00ec tr\u01b0\u1edbc \u0111\u00f3 NSX Kazuya Kida \u0111\u00e3 t\u1ea1o d\u1ea5u \u1ea5n kh\u00e1 th\u00e0nh c\u00f4ng v\u1edbi t\u00e1c ph\u1ea9m Aobuta. C\u00f3 l\u1ebd y\u1ebfu \u0111i\u1ec3m c\u1ee7a line n\u00e0y l\u00e0 ch\u1ea5t l\u01b0\u1ee3ng tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng v\u00ec th\u00e0nh ph\u1ea7n n\u00f2ng c\u1ed1t v\u1eabn ch\u01b0a t\u00ecm \u0111\u01b0\u1ee3c nh\u1eefng t\u00ean tu\u1ed5i n\u1ed5i b\u1eadt nh\u01b0 2 line ph\u00eda tr\u00ean (\u0111\u00e0n em th\u01b0\u1eddng b\u1ecb anh c\u1ea3 gi\u00e0nh m\u1ea5t ph\u1ea7n ngon).<\/p>\n\n\n\n<p>V\u1edbi nh\u1eefng g\u00ec Kiminori Itou \u0111\u00e3 ph\u00e0n n\u00e0n tr\u01b0\u1edbc \u0111\u00f3 th\u00ec ch\u1ec9 l\u00e0 th\u1eddi gian \u0111\u1ec3 Tokyo 24-ku x\u1ea3y ra c\u00e1c v\u1ea5n \u0111\u1ec1 &#8220;th\u1ea5y r\u00f5&#8221;.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/308597071281019\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/308597071281019\">https:\/\/facebook.com\/alonelycomet\/posts\/308597071281019<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ng\u1eafn g\u1ecdn m\u1ed9t ch\u00fat v\u1ec1 kh\u00e2u s\u1ea3n xu\u1ea5t c\u1ee7a 2 b\u1ed9 \u201chot\u201d nh\u1ea5t m\u00f9a n\u00e0y t\u1eeb Cloverworks (Sono Bisque &amp; Akebi-san). . Sono Bisque Doll wa Koi wo suru. \u0110\u00e2y l\u00e0 d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (m\u00ecnh s\u1ebd g\u1ecdi t\u1eaft l\u00e0 line) \u201ctri\u1ec3n v\u1ecdng\u201d nh\u1ea5t c\u1ee7a Cloverworks \u0111\u01b0\u1ee3c d\u1eabn d\u1eaft b\u1edfi Shouta Umehara. Tuy tu\u1ed5i \u0111\u1eddi c\u1ee7a line n\u00e0y kh\u00f4ng nhi\u1ec1u nh\u01b0ng kinh nghi\u1ec7m c\u1ee7a Shouta kh\u00e1 \u201cth\u1eeba\u201d, tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho A-1 Pictures\/Cloverworks th\u00ec Shouta \u0111\u00e3 l\u00e0 m\u1ed9t \u201cace\u201d c\u1ee7a studio Doga Kobo, anh c\u00f3 kh\u1ea3 n\u0103ng thi\u1ebft l\u1eadp m\u1ed1i li\u00ean k\u1ebft v\u1edbi c\u00e1c animator t\u00e0i gi\u1ecfi v\u00e0 kinh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2394,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2393"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2393"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2393\/revisions"}],"predecessor-version":[{"id":2395,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2393\/revisions\/2395"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2394"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2393"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2393"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2393"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}