{"id":2363,"date":"2022-01-02T14:05:01","date_gmt":"2022-01-02T07:05:01","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2363"},"modified":"2022-01-02T14:40:06","modified_gmt":"2022-01-02T07:40:06","slug":"cloverworks-hay-la-overwork","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2022\/01\/02\/cloverworks-hay-la-overwork\/","title":{"rendered":"CloverWorks hay l\u00e0 Overwork?"},"content":{"rendered":"\n<p>Cloverworks h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean studio xa l\u1ea1 n\u00e0o v\u1edbi ng\u01b0\u1eddi h\u00e2m m\u1ed9 anime. T\u00e1ch ra t\u1eeb A-1 Pictures, v\u00e0 cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec h\u1ecd v\u1eabn \u2026 gi\u1eef nguy\u00ean nh\u1eefng \u201ct\u00ecnh tr\u1ea1ng\u201d \u0111\u00e3 th\u01b0\u1eddng qu\u00e1 quen thu\u1ed9c v\u1edbi A-1.<\/p>\n\n\n\n<p>S\u01a1 qua m\u1ed9t ch\u00fat v\u1ec1 nh\u1eefng d\u1ef1 \u00e1n s\u1eafp t\u1edbi c\u1ee7a Cloverworks. Studio cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i s\u1ebd \u0111\u1ea3m nh\u1eadn 6 d\u1ef1 \u00e1n trong n\u0103m 2022. Bao g\u1ed3m:<\/p>\n\n\n\n<p>\u2022 Tokyo 24th Ward<br>\u2022 Akebi\u2019s Sailor Uniform<br>\u2022 My Dress-Up Darling<br>\u2022 Spy x Family<br>\u2022 Bocchi the Rock!<br>\u2022 In the Heart of Kunoichi Tsubaki<\/p>\n\n\n\n<p>3 trong s\u1ed1 \u0111\u00f3 (Tokyo, Akebi, Dress-Up Darling) s\u1ebd \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ebfu ngay t\u1ea1i th\u00e1ng n\u00e0y! Cho b\u1ea1n d\u1ec5 h\u00ecnh dung v\u00e0 so s\u00e1nh, th\u00ec nh\u1eefng studio \u0111\u1eb7t tr\u1ecdng ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 Ufo, WIT s\u1ebd ch\u1ec9 \u0111\u1ea3m nh\u1eadn 1-2 t\u1ef1a trong m\u1ed9t n\u0103m (vd nh\u01b0 WIT n\u0103m v\u1eeba r\u1ed3i ch\u1ec9 th\u1ef1c hi\u1ec7n m\u1ed7i Vivy v\u00e0 Ousama Ranking, l\u00e0 2 d\u1ef1 \u00e1n d\u00e0i t\u1eadp).<\/p>\n\n\n\n<p>M\u1edbi g\u1ea7n \u0111\u00e2y, tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda Kiminori Itou \u0111\u00e3 than th\u1edf m\u1ed9t c\u00e1ch r\u1ea5t bi quan tr\u00ean t\u00e0i kho\u1ea3n twitter c\u1ee7a \u00f4ng v\u1ec1 t\u00ecnh tr\u1ea1ng tr\u1ec5 l\u1ecbch v\u00e0 nh\u1eefng v\u1ea5n \u0111\u1ec1 trong s\u1ea3n xu\u1ea5t c\u1ee7a m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m s\u1eafp \u0111\u1ebfn Cloverworks th\u1ef1c hi\u1ec7n, l\u00e0 \u201cTokyo 24th Ward\u201d. M\u1ed9t s\u1ed1 tweet c\u1ee7a \u00f4ng nh\u01b0 sau:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cCloverworks c\u00f3 3 b\u1ed9 \u0111\u01b0\u1ee3c d\u1ef1 ki\u1ebfn c\u00f4ng chi\u1ebfu \u1edf th\u00e1ng m\u1ed9t, t\u00f4i \u0111o\u00e1n r\u1eb1ng Tokyo 24th \u0111\u01b0\u1ee3c th\u00f4ng b\u00e1o tr\u1ec5 nh\u1ea5t ch\u1ee9ng t\u1ecf l\u1ecbch th\u1ef1c hi\u1ec7n \u0111ang r\u1ea5t tr\u00ec tr\u1ec7\u201d.<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cB\u1ea1n s\u1ebd th\u1ea5y \u0111\u00e2y l\u00e0 vi\u1ec7c th\u01b0\u1eddng hay di\u1ec5n ra trong anime: b\u1ea3n v\u1ebd b\u00e0i tr\u00ed \u0111\u01b0\u1ee3c n\u1ed9p, v\u00e0 \u0111\u1ea1o di\u1ec5n t\u1eadp s\u1ebd ti\u1ebfn h\u00e0nh ki\u1ec3m tra. Nh\u01b0ng kh\u00f4ng c\u00f3 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda!\u201d (\u0111i\u1ec1u n\u00e0y s\u1ebd \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a n\u00e9t art, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u0111\u1ea3m b\u1ea3o s\u1ef1 \u1ed5n \u0111\u1ecbnh trong c\u00e1c b\u1ea3n v\u1ebd, vd nh\u01b0 s\u1ef1 th\u1ed1ng nh\u1ea5t v\u1ec1 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt xuy\u00ean su\u1ed1t m\u1ed9t \u0111o\u1ea1n c\u1ea3nh, t\u1eadp cho \u0111\u1ebfn h\u1ebft c\u1ea3 b\u1ed9 ch\u1eb3ng h\u1ea1n).<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i \u0111ang tr\u00ean m\u1ed9t con thuy\u1ec1n ch\u00ecm! S\u1eafp ch\u00ecm \u0111\u1ebfn n\u01a1i r\u1ed3i! Hahaha!\u201d<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i \u0111\u00e3 t\u1eebng l\u00e0m vi\u1ec7c v\u1edbi nh\u1eefng b\u1ea3n v\u1ebd k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng, nh\u01b0ng l\u1ea7n n\u00e0y c\u00f3 v\u1ebb nh\u01b0 t\u00f4i s\u1ebd kh\u00f4ng th\u1ec3 ch\u1ecbu \u0111\u1ef1ng n\u1ed5i \u0111\u01b0\u1ee3c n\u1eefa r\u1ed3i \u2026 \u00c0 t\u00f4i n\u1eeda \u0111\u00f9a th\u00f4i\u201d<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cL\u1ecbch l\u00e0m vi\u1ec7c nh\u01b0 c*t, l\u00e0m t\u00f4i nh\u1edb \u0111\u1ebfn d\u1ef1 \u00e1n Qualidea Code h\u1ed3i 2016\u201d (n\u1ebfu c\u00e1c b\u1ea1n ch\u01b0a bi\u1ebft th\u00ec ti\u1ec1n th\u00e2n c\u1ee7a Cloverworks ch\u00ednh l\u00e0 studio Koenji c\u1ee7a A-1 Pictures h\u1ed3i \u0111\u00f3, v\u00e0 h\u1ecd \u0111\u00e3 \u0111\u1ea3m nh\u1eadn Qualidea Code).<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c\u0110\u1eebng lo l\u1eafng, n\u1ebfu m\u1ecdi vi\u1ec7c \u0111\u1ed5 v\u1ee1 th\u00ec ta v\u1eabn lu\u00f4n c\u00f3 th\u1ec3 thu\u00ea nh\u00e2n s\u1ef1 ngo\u00e0i n\u01b0\u1edbc\u201d (\u0111\u1ec3 \u0111\u1ea3m nh\u1eadn h\u1ebft m\u1ecdi c\u00f4ng \u0111o\u1ea1n)<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i \u0111\u00e3 t\u1eebng ngh\u0129 c\u00f4ng vi\u1ec7c c\u1ee7a ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda kh\u00e1 l\u00e0 \u2026 nh\u00e0n, v\u1edbi ly r\u01b0\u1ee3u tr\u00ean tay, h\u1ecd ch\u1ec9 c\u1ea7n ch\u1ec9nh s\u1eeda ch\u00fat \u00edt chi ti\u1ebft \u1edf khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt tr\u00ean c\u00e1c b\u1ea3n v\u1ebd m\u00e0 th\u00f4i.\u201d<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cKh\u00f3 qu\u00e1 man, s\u1eafp ch.\u1ebft r\u1ed3i!\u201d<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cD\u1eebng l\u1ea1i \u0111i, t\u00f4i ch\u1ea3 thi\u1ebft s\u1ed1ng n\u1eefa!\u201d<\/p><\/blockquote>\n\n\n\n<p>Ch\u1ec9 m\u1edbi g\u1ea7n \u0111\u00e2y th\u00f4i, Itou chia s\u1ebb th\u00eam, t\u1eadp \u0111\u1ea7u ti\u00ean c\u1ee7a Tokyo 24th Ward v\u1eabn c\u00f2n nh\u1eefng b\u1ea3n v\u1ebd b\u00e0i tr\u00ed ch\u01b0a ho\u00e0n thi\u1ec7n, 20 cuts n\u1eefa ph\u1ea3i qua tay \u00f4ng. Th\u1eadm ch\u00ed, c\u00f3 s\u1ed1 \u00edt ho\u1ea1t h\u1ecda s\u0129 b\u1ecb k\u00e9o ra kh\u1ecfi c\u00f4ng vi\u1ec7c \u0111ang th\u1ef1c hi\u1ec7n v\u00ec m\u1ecdi ng\u01b0\u1eddi s\u1ee3 h\u1ecd s\u1ebd \u2026 ng\u00e3 qu\u1ef5. Itou c\u0169ng chia s\u1ebb m\u1ed9t b\u1ee9c \u1ea3nh \u00f4ng c\u1eafm qua \u0111\u00eam \u1edf studio.<\/p>\n\n\n\n<p>Qua nh\u1eefng tweets c\u1ee7a Itou, m\u00ecnh v\u1eeba th\u1ea5y h\u00e0i h\u01b0\u1edbc, m\u00e0 c\u0169ng t\u1ed9i cho nh\u1eefng g\u00ec \u00f4ng v\u00e0 \u0111\u1ed9i ng\u0169 \u0111ang tr\u1ea3i qua. Nh\u01b0ng \u0111\u1ed3ng th\u1eddi, nh\u1eefng tweet c\u1ee7a \u00f4ng l\u00e0 th\u00f4ng tin r\u1ea5t qu\u00fd gi\u00e1 \u0111\u1ec3 ch\u00fang ta n\u1eafm \u0111\u01b0\u1ee3c v\u1ec1 t\u00ecnh h\u00ecnh, v\u1ec1 nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra \u1edf Cloverworks.<\/p>\n\n\n\n<p>M\u00ecnh h\u01a1i th\u1ea5t v\u1ecdng r\u1eb1ng Cloverworks v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 \u201cthay \u0111\u1ed5i\u201d, nh\u1ea5t l\u00e0 c\u00e1i v\u0103n h\u00f3a ch\u1ea1y d\u1ed3n th\u1eddi h\u1ea1n, g\u00e2y \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u1ea3 s\u1ee9c kh\u1ecfe nh\u00e2n s\u1ef1, l\u1eabn ch\u1ea5t l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m. T\u1ea5t nhi\u00ean ta kh\u00f4ng th\u1ec3 nh\u00ecn v\u00e0o Ufo, WIT, hay KyoAni m\u00e0 k\u00eau h\u1ecd r\u1eb1ng ph\u1ea3i l\u00e0m y nh\u01b0 nh\u1eefng studio n\u00e0y (nh\u1eadn \u00edt b\u1ed9, t\u1eadp trung cho ch\u1ea5t l\u01b0\u1ee3ng) v\u00ec \u0111\u01a1n gi\u1ea3n r\u1eb1ng m\u00f4 h\u00ecnh ho\u1ea1t \u0111\u1ed9ng c\u1ee7a A-1 v\u00e0 Cloverworks l\u00e0 r\u1ea5t kh\u00e1c v\u1edbi c\u00e1c studio k\u1ec3 tr\u00ean.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>Ph\u00e2n t\u00edch th\u00eam ch\u00fat \u00edt.<\/h6>\n\n\n\n<p>B\u1ea1n c\u00f3 l\u1ebd \u0111\u00e3 quen v\u1edbi \u201cproduction line\u201d (d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t) m\u00e0 page gi\u1edbi thi\u1ec7u trong m\u1ed9t s\u1ed1 b\u00e0i ph\u00e2n t\u00edch tr\u01b0\u1edbc \u0111\u00e2y. \u1ede A-1\/Cloverworks, h\u1ecd c\u00f3 nhi\u1ec1u d\u00e2y chuy\u1ec1n, v\u1edbi nhi\u1ec1u \u201c\u0111\u1ed9i ng\u0169 n\u00f2ng c\u1ed1t\u201d kh\u00e1c nhau. L\u1ea5y vd, team c\u1ee7a Megumi Kouno (b\u00e0 ho\u00e0ng chuy\u00ean ho\u1ea1t h\u1ecda v\u0169 \u0111\u1ea1o, m\u1ed9t nh\u00e2n t\u1ed1 quan tr\u1ecdng t\u1ea1o n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a series im@s) s\u1ebd \u0111\u1ea3m nh\u1eadn \u201cAkebi\u2019s Sailor Uniform\u201d s\u1eafp t\u1edbi, v\u00e0 \u0111\u00e2y l\u00e0 team \u0111\u1ed9c l\u1eadp, l\u1eabn \u201ct\u00e1ch bi\u1ec7t\u201d so v\u1edbi c\u00e1c team kh\u00e1c. N\u1ebfu m\u1ed9t d\u00e2y chuy\u1ec1n g\u1eb7p tr\u1ee5c tr\u1eb7c trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, th\u00ec nh\u1eefng team kh\u00e1c s\u1ebd kh\u00f4ng th\u1ec3 gi\u00fap \u0111\u1ee1 \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec do h\u1ecd c\u00f2n c\u00f3 d\u1ef1 \u00e1n v\u00e0 c\u00f4ng vi\u1ec7c ri\u00eang c\u1ea7n ph\u1ea3i lo. N\u00f3 c\u0169ng gi\u1ed1ng nh\u01b0 \u201cv\u1ea5n \u0111\u1ec1\u201d ta \u0111ang th\u1ea5y \u1edf 86: Eighty Six v\u1eady.<\/p>\n\n\n\n<p>Ngh\u0129a l\u00e0 \u1edf \u0111\u00e2y, ta s\u1ebd kh\u00f4ng th\u1ec3 l\u1ea5y t\u00ecnh tr\u1ea1ng \u201ctr\u1ee5c tr\u1eb7c\u201d c\u1ee7a Tokyo 24th Ward, ho\u1eb7c 86, \u0111\u1ec3 \u0111\u00e1nh \u0111\u1ed3ng v\u1edbi c\u00e1c d\u1ef1 \u00e1n kh\u00e1c m\u00e0 A-1\/Cloverworks \u0111ang th\u1ef1c hi\u1ec7n (c\u00f3 th\u1ec3 nh\u1eefng d\u1ef1 \u00e1n n\u00e0y s\u1ebd c\u00f3 l\u1ecbch tr\u00ecnh t\u1ed1t h\u01a1n). Nh\u01b0ng ta c\u0169ng kh\u00f4ng th\u1ec3 ch\u1eafc ch\u1eafn r\u1eb1ng, l\u1ecbch tr\u00ecnh c\u1ee7a nh\u1eefng d\u1ef1 \u00e1n n\u00e0y s\u1ebd di\u1ec5n ra m\u1ed9t c\u00e1ch tr\u01a1n tru \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>Hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, v\u1edbi nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra \u1edf A-1 v\u00e0 Cloverworks, th\u00ec vi\u1ec7c \u201cd\u1ef1 \u0111o\u00e1n\u201d \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a t\u00e1c ph\u1ea9m tr\u01b0\u1edbc khi c\u00f4ng chi\u1ebfu l\u00e0 th\u1eadt s\u1ef1 r\u1ea5t kh\u00f3 kh\u0103n, v\u00ec ta v\u1eabn ch\u01b0a c\u00f3 c\u01a1 s\u1edf n\u00e0o v\u1eefng v\u00e0ng \u0111\u1ec3 l\u00e0m n\u1ec1n suy lu\u1eadn, ch\u1eb3ng kh\u00e1c g\u00ec tung \u0111\u1ed3ng xu r\u1ed3i \u0111o\u00e1n m\u1eb7t s\u1ea5p hay ng\u1eeda v\u1eady. Th\u1eadm ch\u00ed, ngay khi m\u1ed9t b\u1ed9 \u0111\u00e3 c\u00f4ng chi\u1ebfu r\u1ed3i, th\u00ec t\u00e1c ph\u1ea9m c\u0169ng c\u00f3 th\u1ec3 \u2026 ch.\u1ebft y\u1ec3u gi\u1eefa ch\u1eebng, ch\u1ee9 \u0111\u1eebng n\u00f3i \u0111\u1ebfn chuy\u1ec7n m\u1ea5y t\u1eadp cu\u1ed1i c\u00f3 th\u1ec3 \u0111\u00e2m s\u1ea7m xu\u1ed1ng v\u1ef1c nh\u01b0 b\u1ed9 n\u00e0o \u0111\u1ea5y \u0111\u1ea7u n\u0103m ngo\u00e1i.<\/p>\n\n\n\n<p>M\u1edbi \u0111\u1ea7u n\u0103m th\u00f4i m\u00e0 \u0111\u00e3 c\u00f3 nhi\u1ec1u t\u00edn hi\u1ec7u ti\u00eau c\u1ef1c v\u1ec1 Cloverworks r\u1ed3i! N\u0103m \u0111\u00e2y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 n\u0103m \u2026 b\u1eb1ng ph\u1eb3ng \u0111\u1ed1i v\u1edbi h\u1ecd. M\u00ecnh hy v\u1ecdng A-1 Pictures, Cloverworks, v\u00e0 c\u1ea3 \u00f4ng ch\u1ee7 kh\u00f3 t\u00ednh Aniplex s\u1ebd c\u00f3 nh\u1eefng h\u01b0\u1edbng \u0111i \u201c\u0111\u00fang \u0111\u1eafn\u201d h\u01a1n trong t\u01b0\u01a1ng lai (l\u1ea5y vd nh\u01b0 MAPPA \u0111\u00e3 b\u1eadt \u0111\u00e8n xanh \u0111\u1ec3 \u0111\u1ea7u t\u01b0 cho \u0111\u1ed9i ng\u0169 g\u1eafn b\u00f3 l\u00e2u d\u00e0i qua d\u1ef1 \u00e1n \u0111\u1ea7u ti\u00ean l\u00e0 Chainsaw Man). C\u00f2n b\u00e2y gi\u1edd th\u00ec h\u00e3y hy v\u1ecdng nh\u1eefng b\u1ed9 b\u1ea1n (v\u00e0 m\u00ecnh) th\u00edch, khi \u0111\u01b0\u1ee3c h\u1ecd \u0111\u1ea3m nh\u1eadn, s\u1ebd c\u00f3 l\u1ecbch tr\u00ecnh th\u1ef1c hi\u1ec7n h\u1ee3p l\u00fd, c\u00f2n \u0111\u1ed9i ng\u0169 s\u1ebd c\u1ea3m th\u1ea5y tho\u1ea3i m\u00e1i mu\u1ed1n c\u1ed1ng hi\u1ebfn h\u01a1n l\u00e0 lo l\u00e0m qu\u00e1 gi\u1edd ch\u1ec9 \u0111\u1ec3 ch\u1ea1y cho k\u1ecbp ti\u1ebfn \u0111\u1ed9.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/299998452140881\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/299998452140881\">https:\/\/facebook.com\/alonelycomet\/posts\/299998452140881<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Cloverworks h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean studio xa l\u1ea1 n\u00e0o v\u1edbi ng\u01b0\u1eddi h\u00e2m m\u1ed9 anime. T\u00e1ch ra t\u1eeb A-1 Pictures, v\u00e0 cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec h\u1ecd v\u1eabn \u2026 gi\u1eef nguy\u00ean nh\u1eefng \u201ct\u00ecnh tr\u1ea1ng\u201d \u0111\u00e3 th\u01b0\u1eddng qu\u00e1 quen thu\u1ed9c v\u1edbi A-1. S\u01a1 qua m\u1ed9t ch\u00fat v\u1ec1 nh\u1eefng d\u1ef1 \u00e1n s\u1eafp t\u1edbi c\u1ee7a Cloverworks. Studio cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i s\u1ebd \u0111\u1ea3m nh\u1eadn 6 d\u1ef1 \u00e1n trong n\u0103m 2022. Bao g\u1ed3m: \u2022 Tokyo 24th Ward\u2022 Akebi\u2019s Sailor Uniform\u2022 My Dress-Up Darling\u2022 Spy x Family\u2022 Bocchi the Rock!\u2022 In the Heart of Kunoichi Tsubaki 3 trong s\u1ed1 \u0111\u00f3 (Tokyo, Akebi, Dress-Up Darling) [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2365,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2363"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2363"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2363\/revisions"}],"predecessor-version":[{"id":2364,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2363\/revisions\/2364"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2365"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2363"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2363"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2363"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}